{
  "version": 2,
  "liturgies": [
    {
      "date": "09/11/25",
      "liturgy": "Dedicação da Basílica do Latrão (Catedral de Roma), Festa",
      "liturgicalColor": "BRANCO",
      "obs": "",
      "readings": [
        {
          "type": "reading",
          "title": "1ª Leitura",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Ez 47,1-2.8-9.12",
              "title": "Leitura da Profecia de Ezequiel",
              "text": "Naqueles dias, 1 o homem fez-me voltar até a entrada do Templo e eis que saía água da sua parte subterrânea na direção leste, porque o Templo estava voltado para o oriente; a água corria do lado direito do Templo, ao sul do altar. 2 Ele fez-me sair pela porta que dá para o norte, e fez-me dar uma volta por fora, até à porta que dá para o leste, onde eu vi a água jorrando do lado direito. 8 Então ele me disse: \"Estas águas correm para a região oriental, descem para o vale do Jordão, desembocam nas águas salgadas do mar, e elas se tornarão saudáveis. 9 Onde o rio chegar, todos os animais que ali se movem poderão viver. Haverá peixes em quantidade, pois ali desembocam as águas que trazem saúde; e haverá vida onde chegar o rio. 12 Nas margens junto ao rio, de ambos os lados, crescerá toda espécie de árvores frutíferas; suas folhas não murcharão e seus frutos jamais se acabarão: cada mês darão novos frutos, pois as águas que banham as árvores saem do santuário. Seus frutos servirão de alimento e suas folhas serão remédio\"."
            }
          ]
        },
        {
          "type": "psalm",
          "title": "Salmo",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Sl 45(46),2-3.5-6.8-9",
              "chorus": "<<!R.!>> Os braços de um rio vêm trazer alegria\n à Cidade de Deus, à morada do Altíssimo.",
              "verses": [
                "O Senhor para nós é refúgio e vigor, *\nsempre pronto, mostrou-se um socorro na angústia;\nassim não tememos, se a terra estremece, *\nse os montes desabam, caindo nos mares. <<!R.!>>",
                "Os braços de um rio vêm trazer alegria *\nà Cidade de Deus, à morada do Altíssimo.\nQuem a pode abalar? Deus está no seu meio! *\nJá bem antes da aurora, ele vem ajudá-la. <<!R.!>>",
                "Conosco está o Senhor do universo! *\nO nosso refúgio é o Deus de Jacó!\nVinde ver, contemplai os prodígios de Deus †\ne a obra estupenda que fez no universo: *\nreprime as guerras na face da terra. <<!R.!>>"
              ]
            }
          ]
        },
        {
          "type": "reading",
          "title": "2ª Leitura",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "1Co 3,9c-11.16-17",
              "title": "Leitura da Primeira Carta de São Paulo aos Coríntios",
              "text": "Irmãos, 9c vós sois lavoura de Deus, construção de Deus. 10 Segundo a graça que Deus me deu, eu coloquei — como experiente mestre de obra — o alicerce, sobre o qual outros se põem a construir. Mas cada qual veja bem como está construindo. 11 De fato, ninguém pode colocar outro alicerce diferente do que está aí, já colocado: Jesus Cristo. 16 Acaso não sabeis que sois santuário de Deus e que o Espírito de Deus mora em vós? 17 Se alguém destruir o santuário de Deus, Deus o destruirá, pois o santuário de Deus é santo, e vós sois esse santuário."
            }
          ]
        },
        {
          "type": "gospel",
          "title": "Evangelho",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "gospelAcclamation": {
                "chorus": "Aleluia, Aleluia, Aleluia.",
                "text": "Esta casa eu escolhi e santifiquei, para nela estar meu nome para sempre."
              },
              "reading": {
                "obs": "",
                "reference": "Jo 2,13-22",
                "title": "Proclamação do Evangelho de Jesus Cristo segundo João",
                "text": "13 Estava próxima a Páscoa dos judeus e Jesus subiu a Jerusalém. 14 No Templo, encontrou os vendedores de bois, ovelhas e pombas e os cambistas que estavam aí sentados. 15 Fez então um chicote de cordas e expulsou todos do Templo, junto com as ovelhas e os bois; espalhou as moedas e derrubou as mesas dos cambistas. 16 E disse aos que vendiam pombas: \"Tirai isto daqui! Não façais da casa de meu Pai uma casa de comércio!\" 17 Seus discípulos lembraram-se, mais tarde, que a Escritura diz: \"O zelo por tua casa me consumirá\". 18 Então os judeus perguntaram a Jesus: \"Que sinal nos mostras para agir assim?\" 19 Ele respondeu: \"Destruí, este Templo, e em três dias o levantarei\". 20 Os judeus disseram: \"Quarenta e seis anos foram precisos para a construção deste santuário e tu o levantarás em três dias?\" 21 Mas Jesus estava falando do Templo do seu corpo. 22 Quando Jesus ressuscitou, os discípulos lembraram-se do que ele tinha dito e acreditaram na Escritura e na palavra dele."
              }
            }
          ]
        }
      ]
    }
  ]
}