{
  "version": 2,
  "liturgies": [
    {
      "date": "16/11/25",
      "liturgy": "33º Domingo do Tempo Comum",
      "liturgicalColor": "VERDE",
      "obs": "",
      "readings": [
        {
          "type": "reading",
          "title": "1ª Leitura",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Ml 3,19-20a",
              "title": "Leitura da Profecia de Malaquias",
              "text": "19 Eis que virá o dia, abrasador como fornalha, em que todos os soberbos e ímpios serão como palha; e esse dia vindouro haverá de queimá-los, diz o Senhor dos exércitos, tal que não lhes deixará raiz nem ramo. 20a Para vós, que temeis o meu nome, nascerá o sol da justiça, trazendo salvação em suas asas."
            }
          ]
        },
        {
          "type": "psalm",
          "title": "Salmo",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Sl 97(98),5-6.7-8.9a.9bc",
              "chorus": "<<!R.!>> O Senhor virá julgar a terra inteira;\ncom justiça julgará.",
              "verses": [
                "Cantai salmos ao Senhor ao som da harpa*\ne da cítara suave!\nAclamai, com os clarins e as trombetas,*\nao Senhor, o nosso Rei! <<!R.!>>",
                "Aplauda o mar com todo ser que nele vive,*\no mundo inteiro e toda gente!\nAs montanhas e os rios batam palmas*\ne exultem de alegria. <<!R.!>>",
                "Exultem na presença do Senhor, pois ele vem,*\nvem julgar a terra inteira.\nJulgará o universo com justiça *\ne as nações com equidade. <<!R.!>>"
              ]
            }
          ]
        },
        {
          "type": "reading",
          "title": "2ª Leitura",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "2Ts 3,7-12",
              "title": "Leitura da Segunda Carta de São Paulo aos Tessalonicenses",
              "text": "Irmãos: 7 Bem sabeis como deveis seguir o nosso exemplo, pois não temos vivido entre vós na ociosidade. 8 De ninguém recebemos de graça o pão que comemos. Pelo contrário, trabalhamos com esforço e cansaço, de dia e de noite, para não sermos pesados a ninguém. 9 Não que não tivéssemos o direito de fazê-lo, mas queríamos apresentar-nos como exemplo a ser imitado. 10 Com efeito, quando estávamos entre vós, demos esta regra: \"Quem não quer trabalhar, também não deve comer\". 11 Ora, ouvimos dizer que entre vós há alguns que vivem à toa, muito ocupados em não fazer nada. 12 Em nome do Senhor Jesus Cristo, ordenamos e exortamos a estas pessoas que, trabalhando, comam na tranquilidade o seu próprio pão."
            }
          ]
        },
        {
          "type": "gospel",
          "title": "Evangelho",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "gospelAcclamation": {
                "chorus": "Aleluia, Aleluia, Aleluia.",
                "text": "Levantai vossa cabeça e olhai, pois a vossa redenção se aproxima!"
              },
              "reading": {
                "obs": "",
                "reference": "Lc 21,5-19",
                "title": "Proclamação do Evangelho de Jesus Cristo segundo Lucas",
                "text": "Naquele tempo, 5 algumas pessoas comentavam a respeito do Templo que era enfeitado com belas pedras e com ofertas votivas. Jesus disse: 6 \"Vós admirais estas coisas? Dias virão em que não ficará pedra sobre pedra. Tudo será destruído\". 7 Mas eles perguntaram: \"Mestre, quando acontecerá isto? E qual vai ser o sinal de que estas coisas estão para acontecer?\" 8 Jesus respondeu: \"Cuidado para não serdes enganados, porque muitos virão em meu nome, dizendo: 'Sou eu!' e ainda: 'O tempo está próximo.' Não sigais essa gente! 9 Quando ouvirdes falar de guerras e revoluções, não fiqueis apavorados. É preciso que estas coisas aconteçam primeiro, mas não será logo o fim.' 10 E Jesus continuou: \"Um povo se levantará contra outro povo, um país atacará outro país. 11 Haverá grandes terremotos, fomes e pestes em muitos lugares; acontecerão coisas pavorosas e grandes sinais serão vistos no céu. 12 Antes, porém, que estas coisas aconteçam, sereis presos e perseguidos; sereis entregues às sinagogas e postos na prisão; sereis levados diante de reis e governadores por causa do meu nome. 13 Esta será a ocasião em que testemunhareis a vossa fé. 14 Fazei o firme propósito de não planejar com antecedência a própria defesa; 15 porque eu vos darei palavras tão acertadas, que nenhum dos inimigos vos poderá resistir ou rebater. 16 Sereis entregues até mesmo pelos próprios pais, irmãos, parentes e amigos. E eles matarão alguns de vós. 17 Todos vos odiarão por causa do meu nome. 18 Mas vós não perdereis um só fio de cabelo da vossa cabeça. 19 É permanecendo firmes que ireis ganhar a vida!\""
              }
            }
          ]
        }
      ]
    }
  ]
}