{
  "version": 2,
  "liturgies": [
    {
      "date": "24/11/25",
      "liturgy": "Santo André Dung-Lac, presbítero, e compa",
      "liturgicalColor": "VERMELHO",
      "obs": "",
      "readings": [
        {
          "type": "reading",
          "title": "1ª Leitura",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Dn 1,1-6.8-20",
              "title": "Início da Profecia de Daniel",
              "text": "1 No terceiro ano do reinado de Joaquim, rei de Judá, Nabucodonosor, rei da Babilônia, avançou sobre Jerusalém e pôs-lhe cerco; 2 o Senhor entregou em suas mãos Joaquim, rei de Judá, e parte dos vasos da casa de Deus, e ele os levou para a terra de Senaar, para o templo de seus deuses, depositando os vasos no tesouro dos deuses. 3 Então o rei ordenou ao chefe dos eunucos, Asfenez, para que trouxesse, dentre os filhos de Israel, alguns jovens de estirpe real ou de família nobre, 4 sem defeito físico e de boa aparência, preparados com boa educação, experientes em alguma ciência e instruídos, e que pudessem estar no palácio real, onde lhes deveriam ser ensinadas as letras e a língua dos caldeus. 5 O rei fixou-lhes uma ração diária da comida e do vinho de sua mesa, de tal modo que, assim alimentados e educados durante três anos, eles pudessem no fim entrar para o seu serviço. 6 Havia, entre esses moços, filhos de Judá, Daniel, Ananias, Misael e Azarias. 8 Ora, Daniel decidiu secretamente não comer nem beber da mesa do rei por convicções religiosas, e pediu ao chefe dos eunucos que o deixasse abster-se para não se contaminar. 9 Deus concedera que Daniel obtivesse simpatia e benevolência por parte do mordomo. Este disse-lhes: \"Tenho medo do rei, meu Senhor, que determinou alimentação e bebida para todos vós; 10 se vier a perceber em vós um aspecto mais abatido que o dos outros moços da vossa idade, estareis condenando minha cabeça perante o rei\". 11 Mas disse Daniel ao guarda que o chefe dos eunucos tinha designado para tomar conta dele, de Ananias, Misael e Azarias: 12 \"Por favor, faze uma experiência com estes teus criados por dez dias, e nos sejam dados legumes para comer e água para beber; 13 e que à tua frente seja examinada nossa aparência e a dos jovens que comem da mesa do rei, e, conforme achares, assim resolverás com estes teus criados\". 14 O homem, depois de ouvir esta proposta, experimentou-os por dez dias. 15 Depois desses dez dias, eles apareceram com melhor aspecto e mais robustos do que todos os outros jovens que se alimentavam com a comida do rei. 16 O guarda, desde então, retirava a comida e bebida deles para dar-lhes legumes. 17 A esses quatro jovens Deus concedeu inteligência e conhecimento das letras e das ciências, e a Daniel, o dom da interpretação de todos os sonhos e visões. 18 Terminado, pois, o prazo que o rei tinha fixado para a apresentação dos jovens, foram estes trazidos à presença de Nabucodonosor pelo chefe dos eunucos. 19 Depois de o rei lhes ter falado, não se achou ninguém, dentre todos os presentes, que se igualasse a Daniel, Ananias, Misael e Azarias. E passaram à companhia do rei. 20 Em todas as questões de sabedoria e entendimento que lhes dirigisse, achava o rei neles dez vezes mais valor do que em todos os adivinhos e magos que havia em todo o reino."
            }
          ]
        },
        {
          "type": "psalm",
          "title": "Salmo",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Dn 3,52.53-54.55.56-57",
              "chorus": "<<!R.!>> A vós louvor, honra e glória eternamente!",
              "verses": [
                "Sede bendito, Senhor Deus de nossos pais. *\nA vós louvor, honra e glória eternamente!\nSede bendito, nome santo e glorioso. *\nA vós louvor, honra e glória eternamente! <<!R.!>>",
                "No templo santo onde refulge a vossa glória. *\nA vós louvor, honra e glória eternamente!\nE em vosso trono de poder vitorioso. *\nA vós louvor, honra e glória eternamente! <<!R.!>>",
                "Sede bendito, que sondais as profundezas *\nA vós louvor, honra e glória eternamente!\nE superior aos querubins vos assentais. *\nA vós louvor, honra e glória eternamente! <<!R.!>>",
                "Sede bendito no celeste firmamento. *\nA vós louvor, honra e glória eternamente!\nObras todas do Senhor, glorificai-o.*\nA ele louvor, honra e glória eternamente! <<!R.!>>"
              ]
            }
          ]
        },
        {
          "type": "gospel",
          "title": "Evangelho",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "gospelAcclamation": {
                "chorus": "Aleluia, Aleluia, Aleluia.",
                "text": "Vigiai, diz Jesus, vigiai, pois, no dia em que não esperais, o vosso Senhor há de vir."
              },
              "reading": {
                "obs": "",
                "reference": "Lc 21,1-4",
                "title": "Proclamação do Evangelho de Jesus Cristo segundo Lucas",
                "text": "Naquele tempo, 1 Jesus ergueu os olhos e viu pessoas ricas depositando ofertas no tesouro do Templo. 2 Viu também uma pobre viúva que depositou duas pequenas moedas. 3 Diante disto, ele disse: \"Em verdade vos digo que essa pobre viúva ofertou mais do que todos. 4 Pois todos eles depositaram, como oferta feita a Deus, aquilo que lhes sobrava. Mas a viúva, na sua pobreza, ofertou tudo quanto tinha para viver\"."
              }
            }
          ]
        }
      ]
    }
  ]
}