{
    "liturgies": [
        {
            "date": "04/08/24",
            "liturgy": "18ª Semana do Tempo Comum",
            "liturgicalColor": "VERDE",
            "firstReadings": [
                {
                    "reference": "Ex 16,2-4.12-15",
                    "title": "Leitura do Segundo Livro do Êxodo",
                    "text": "Naqueles dias, 2 a comunidade dos filhos de Israel pôs-se a murmurar contra Moisés e Aarão, no deserto, dizendo: 3 \"Quem dera que tivéssemos morrido pela mão do Senhor no Egito, quando nos sentávamos junto às panelas de carne e comíamos pão com fartura! Por que nos trouxestes a este deserto para matar de fome a toda esta gente?\" 4 O Senhor disse a Moisés: \"Eis que farei chover para vós o pão do céu. O povo sairá diariamente e só recolherá a porção de cada dia a fim de que eu o ponha à prova, para ver se anda ou não na minha lei. 12 Eu ouvi as murmurações dos filhos de Israel. Dize-lhes, pois: 'Ao anoitecer, comereis carne, e pela manhã vos fartareis de pão. Assim sabereis que eu sou o Senhor vosso Deus'\". 13 Com efeito, à tarde, veio um bando de codornizes e cobriu o acampamento; e, pela manhã, formou-se uma camada de orvalho ao redor do acampamento. 14 Quando se evaporou o orvalho que caíra, apareceu na superfície do deserto uma coisa miúda, em forma de grãos, fina como a geada sobre a terra. 15 Vendo aquilo, os filhos de Israel disseram entre si: \"Que é isto?\" Porque não sabiam o que era. Moisés respondeu-lhes: \"Isto é o pão que o Senhor vos deu como alimento\". Palavra do Senhor."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 77(78),3.4bc.23-24.25.54",
                    "chorus": "O Senhor deu a comer o pão do céu.",
                    "texts": [
                        "Tudo aquilo que ouvimos e aprendemos, e transmitiram para nós os nossos pais, não haveremos de ocultar a nossos filhos, mas à nova geração nós contaremos: As grandezas do Senhor e seu poder.",
                        "Ordenou, então, às nuvens lá dos céus, e as comportas das alturas fez abrir; fez chover-lhes o maná e alimentou-os, e lhes deu para comer o pão do céu.",
                        "O homem se nutriu do pão dos anjos, e mandou-lhes alimento em abundância; Conduziu-os para a Terra Prometida, para o Monte que seu braço conquistou."
                    ]
                }
            ],
            "secondReadings": [
                {
                    "reference": "Ef 4,17.20-24",
                    "title": "Leitura da Carta de São Paulo aos Efésios",
				    "text": "Irmãos: 17 Eis pois o que eu digo e atesto no Senhor: não continueis a viver como vivem os pagãos, cuja inteligência os leva para o nada. 20 Quanto a vós, não é assim que aprendestes de Cristo, 21 se ao menos foi bem ele que ouvistes falar, e se é ele que vos foi ensinado, em conformidade com a verdade que está em Jesus. 22 Renunciando à vossa existência passada, despojai-vos do homem velho, que se corrompe sob o efeito das paixões enganadoras, 23 e renovai o vosso espírito e a vossa mentalidade. 24 Revesti o homem novo, criado à imagem de Deus, em verdadeira justiça e santidade."
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "O homem não vive somente de pão, mas vive de toda palavra que sai da boca de Deus e não só de pão, Amém, Aleluia, Aleluia!"
                    },
                    "reading": {
                        "reference": "Jo 6,24-35",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo João",
					    "text": "Naquele tempo, 24 quando a multidão viu que Jesus não estava ali, nem os seus discípulos, subiram às barcas e foram à procura de Jesus, em Cafarnaum. 25 Quando o encontraram no outro lado do mar, perguntaram-lhe: \"Rabi, quando chegaste aqui?' 26 Jesus respondeu: \"Em verdade, em verdade, eu vos digo: estais me procurando não porque vistes sinais, mas porque comestes pão e ficastes satisfeitos. 27 Esforçai-vos não pelo alimento que se perde, mas pelo alimento que permanece até a vida eterna, e que o Filho do Homem vos dará. Pois este é quem o Pai marcou com seu selo\". 28 Então perguntaram: \"Que devemos fazer para realizar as obras de Deus?\" 29 Jesus respondeu: \"A obra de Deus é que acrediteis naquele que ele enviou\". 30 Eles perguntaram: \"Que sinal realizas, para que possamos ver e crer em ti? Que obra fazes? 31 Nossos pais comeram o maná no deserto, como está na Escritura: 'Pão do céu deu-lhes a comer'\". 32 Jesus respondeu: \"Em verdade, em verdade vos digo, não foi Moisés quem vos deu o pão que veio do céu. É meu Pai que vos dá o verdadeiro pão do céu. 33 Pois o pão de Deus é aquele que desce do céu e dá vida ao mundo\". 34 Então pediram: \"Senhor, dá-nos sempre desse pão\". 35 Jesus lhes disse: \"Eu sou o pão da vida. Quem vem a mim não terá mais fome e quem crê em mim nunca mais terá sede\"."
                    }
                }
            ]
        }
    ]
}
