{
    "liturgies": [
        {
            "date": "10/08/24",
            "liturgy": "São Lourenço, diácono e mártir",
            "liturgicalColor": "VERMELHO",
            "firstReadings": [
                {
                    "reference": "2Cor 9,6-10",
                    "title": "Leitura da Segunda Carta de São Paulo aos Coríntios",
                    "text": "Irmãos, 6 \"Quem semeia pouco colherá também pouco e quem semeia com largueza colherá também com largueza\". 7 Dê cada um conforme tiver decidido em seu coração, sem pesar nem constrangimento; pois Deus \"ama quem dá com alegria\". 8 Deus é poderoso para vos cumular de toda sorte de graças, para que, em tudo, tenhais sempre o necessário e ainda tenhais de sobra para toda obra boa, 9 como está escrito: \"Distribuiu generosamente, deu aos pobres; a sua justiça permanece para sempre\". 10 Aquele que dá a semente ao semeador e lhe dará o pão como alimento, ele mesmo multiplicará as vossas sementes e aumentará os frutos da vossa justiça."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 111(112),1-2.5-6.7-8.9",
                    "chorus": "Feliz o homem caridoso e prestativo.",
                    "texts": [
                        "Feliz o homem que respeita o Senhor e que ama com carinho a sua lei! Sua descendência será forte sobre a terra, abençoada a geração dos homens retos!",
                        "Feliz o homem caridoso e prestativo, que resolve seus negócios com justiça. Porque jamais vacilará o homem reto, sua lembrança permanece eternamente!",
                        "Ele não teme receber notícias más: confiando em Deus, seu coração está seguro. Seu coração está tranquilo e nada teme, e confusos há de ver seus inimigos.",
                        "Ele reparte com os pobres os seus bens, permanece para sempre o bem que fez, e crescerão a sua glória e seu poder."
                    ]
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Aquele que me segue não caminha entre as trevas, mas terá a luz da vida."
                    },
                    "reading": {
                        "reference": "Mt 12,24-26",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Mateus",
					    "text": "Naquele tempo, disse Jesus a seus discípulos: 24 \"Em verdade, em verdade vos digo: Se o grão de trigo que cai na terra não morre, ele continua só um grão de trigo; mas se morre, então produz muito fruto. 25 Quem se apega à sua vida, perde-a; mas quem faz pouca conta de sua vida neste mundo conservá-la-á para a vida eterna. 26 Se alguém me quer servir, siga-me, e onde eu estou estará também o meu servo. Se alguém me serve, meu Pai o honrará\"."
                    }
                }
            ]
        }
    ]
}
