{
    "liturgies": [
        {
            "date": "11/08/24",
            "liturgy": "19º Domingo do Tempo Comum",
            "liturgicalColor": "VERDE",
            "firstReadings": [
                {
                    "reference": "1Rs 19,4-8",
                    "title": "Leitura do Primeiro Livro dos Reis",
                    "text": "Naqueles dias, 4 Elias entrou deserto adentro e caminhou o dia todo. Sentou-se finalmente debaixo de um junípero e pediu para si a morte, dizendo: \"Agora basta, Senhor! Tira a minha vida, pois não sou melhor que meus pais\". 5 E, deitando-se no chão, adormeceu à sombra do junípero. De repente, um anjo tocou-o e disse: \"Levanta-te e come!\" 6 Ele abriu os olhos e viu junto à sua cabeça um pão assado debaixo da cinza e um jarro de água. Comeu, bebeu e tornou a dormir 7 Mas o anjo do Senhor veio pela segunda vez, tocou-o e disse: \"Levanta-te e come! Ainda tens um caminho longo a percorrer\". 8 Elias levantou-se, comeu e bebeu, e, com a força desse alimento, andou quarenta dias e quarenta noites, até chegar ao Horeb, o monte de Deus."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 33(34),2-3.4-5.6-7.8-9",
                    "chorus": "Provai e vede quão suave é o Senhor!",
                    "texts": [
                        "Bendirei o Senhor Deus em todo o tempo, seu louvor estará sempre em minha boca. Minha alma se gloria no Senhor; que ouçam os humildes e se alegrem!",
                        "Comigo engrandecei ao Senhor Deus, exaltemos todos juntos o seu nome! Todas as vezes que o busquei, ele me ouviu, e de todos os temores me livrou.",
                        "Contemplai a sua face e alegrai-vos, e vosso rosto não se cubra de vergonha! Este infeliz gritou a Deus, e foi ouvido, e o Senhor o libertou de toda angústia.",
                        "O anjo do Senhor vem acampar ao redor dos que o temem, e os salva. Provai e vede quão suave é o Senhor! Feliz o homem que tem nele o seu refúgio!"
                    ]
                }
            ],
            "secondReadings": [
                {
                    "reference": "Ef 4,30-5,2",
                    "title": "Leitura da Carta de São Paulo aos Efésios",
				    "text": "Irmãos: 30 Não contristeis o Espírito Santo com o qual Deus vos marcou como com um selo para o dia da libertação. 31 Toda a amargura, irritação, cólera, gritaria, injúrias, tudo isso deve desaparecer do meio de vós, como toda espécie de maldade. 32 Sede bons uns para com os outros, sede compassivos; perdoai-vos mutuamente, como Deus vos perdoou por meio de Cristo. 5,1 Sede imitadores de Deus, como filhos que ele ama. 2 Vivei no amor, como Cristo nos amou e se entregou a si mesmo a Deus por nós, em oblação e sacrifício de suave odor."
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Eu sou o pão vivo, descido do céu; quem deste pão come, sempre há de viver. Eu sou o pão vivo, descido do céu, Amém, Aleluia, Aleluia!"
                    },
                    "reading": {
                        "reference": "Jo 6,41-51",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo João",
					    "text": "Naquele tempo, 41 os judeus começaram a murmurar a respeito de Jesus, porque havia dito: \"Eu sou o pão que desceu do céu\". 42 Eles comentavam: \"Não é este Jesus, o filho de José? Não conhecemos seu pai e sua mãe? Como então pode dizer que desceu do céu?\" 43 Jesus respondeu: \"Não murmureis entre vós. 44 Ninguém pode vir a mim, se o Pai que me enviou não o atrai. E eu o ressuscitarei no último dia. 45 Está escrito nos Profetas: 'Todos serão discípulos de Deus.' Ora, todo aquele que escutou o Pai e por ele foi instruído, vem a mim. 46 Não que alguém já tenha visto o Pai. Só aquele que vem de junto de Deus viu o Pai. 47 Em verdade, em verdade vos digo, quem crê, possui a vida eterna. 48 Eu sou o pão da vida. 49 Os vossos pais comeram o maná no deserto e, no entanto, morreram. 50 Eis aqui o pão que desce do céu: quem dele comer, nunca morrerá. 51 Eu sou o pão vivo descido do céu. Quem comer deste pão viverá eternamente. E o pão que eu darei é a minha carne dada para a vida do mundo\"."
                    }
                }
            ]
        }
    ]
}
