{
    "liturgies": [
        {
            "date": "12/08/24",
            "liturgy": "19ª Semana do Tempo Comum",
            "liturgicalColor": "VERDE",
            "firstReadings": [
                {
                    "reference": "Ez 1,2-5.24-28c",
                    "title": "Leitura da Profecia de Ezequiel",
                    "text": "2 No dia cinco do mês - esse era o quinto ano do exílio do rei Joaquim - 3 a palavra do Senhor foi dirigida a Ezequiel, filho do sacerdote Buzi, na terra dos caldeus, junto ao rio Cobar. Foi ali que a mão do Senhor esteve sobre ele. 4 Eu vi que um vento impetuoso vinha do norte, uma grande nuvem envolta em claridade e relâmpagos; no meio brilhava algo como se fosse ouro incandescente. 5 No centro aparecia a figura de quatro seres vivos. Este era o seu aspecto: cada um tinha a figura de homem. 24 E eu ouvi o rumor de suas asas: Era como um estrondo de muitas águas, como a voz do Poderoso. Quando se moviam, o seu ruído era como o barulho de um acampamento; quando paravam, eles deixavam pender as asas. 25 O ruído vinha de cima do firmamento, que estava sobre suas cabeças. 26 Acima do firmamento que estava sobre as cabeças, havia algo parecido com safira, uma espécie de trono, e sobre essa espécie de trono, bem no alto, uma figura com aparência humana. 27 E eu vi como que um brilho de ouro incandescente, envolvendo essa figura como se fosse fogo, acima daquilo que parecia ser a cintura; abaixo daquilo que parecia ser a cintura, vi algo como fogo e, em sua volta, um círculo luminoso. 28c Esse círculo luminoso tinha o mesmo aspecto do arco-íris, que se forma nas nuvens em dia de chuva. Tal era a aparência visível da glória do Senhor. Ao vê-la, caí com o rosto no chão."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 148,1-2.11-12ab.12c-14a.14bcd",
                    "chorus": "Da vossa glória estão cheios o céu e a terra.\n\nOu:\n\nAleluia, Aleluia, Aleluia.",
                    "texts": [
                        "Louvai o Senhor Deus nos altos céus, louvai-o no excelso firmamento! Louvai-o, anjos seus, todos louvai-o, louvai-o, legiões celestiais!",
                        "Reis da terra, povos todos, bendizei-o, e vós, príncipes e todos os juízes; e vós, jovens, e vós, moças e rapazes, anciãos e criancinhas, bendizei-o!",
                        "Louvem o nome do Senhor, louvem-no todos, porque somente o seu nome é excelso! A majestade e esplendor de sua glória ultrapassam em grandeza o céu e a terra.",
                        "Ele exaltou seu povo eleito em poderio, c ele é o motivo de louvor para os seus santos. É um hino para os filhos de Israel, este povo que ele ama e lhe pertence."
                    ]
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Pelo Evangelho o Pai nos chamou, a fim de alcançarmos a glória de nosso Senhor Jesus Cristo."
                    },
                    "reading": {
                        "reference": "Mt 17,22-27",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Mateus",
					    "text": "Naquele tempo, 22 quando Jesus e os seus discípulos estavam reunidos na Galileia, ele lhes disse: \"O Filho do Homem vai ser entregue nas mãos dos homens. 23 Eles o matarão, mas no terceiro dia ele ressuscitará\". E os discípulos ficaram muito tristes. 24 Quando chegaram a Cafarnaum, os cobradores do imposto do Templo aproximaram-se de Pedro e perguntaram: \"O vosso mestre não paga o imposto do Templo?\" 25 Pedro respondeu: \"Sim, paga\". Ao entrar em casa, Jesus adiantou-se, e perguntou: \"Simão, que te parece: Os reis da terra cobram impostos ou taxas de quem: dos filhos ou dos estranhos?\" 26 Pedro respondeu: \"Dos estranhos!\" Então Jesus disse: \"Logo os filhos são livres. 27 Mas, para não escandalizar essa gente, vai ao mar, lança o anzol, e abre a boca do primeiro peixe que tu pescares. Ali tu encontrarás uma moeda; pega então a moeda e vai entregá-la a eles, por mim e por ti\"."
                    }
                }
            ]
        }
    ]
}
