{
    "liturgies": [
        {
            "date": "14/08/24",
            "liturgy": "São Maximiliano Maria Kolbe, presbítero e mártir | Memória",
            "liturgicalColor": "VERMELHO",
            "firstReadings": [
                {
                    "reference": "Ez 9,1-7.10,18-22",
                    "title": "Leitura da Profecia de Ezequiel",
                    "text": "1 O Senhor gritou a meus ouvidos, com voz forte: \"Aproxima-se o castigo da cidade! Cada um tenha sua arma destruidora na mão!\" 2 Então, eu vi seis homens vindo da porta superior, voltada para o norte, cada qual empunhando uma arma de destruição. Entre eles havia um homem vestido de linho, que levava um estojo de escriba na cintura. Eles foram colocar-se junto do altar de bronze. 3 Então a glória do Deus de Israel elevou-se de cima do querubim sobre o qual estava, em direção à soleira do Templo. E chamou o homem vestido de linho, que levava um estojo de escriba à cintura. 4 O Senhor disse-lhe: \"Passa pelo meio da cidade, por Jerusalém, e marca com uma cruz na testa os homens que gemem e suspiram por causa de tantos horrores que nela se praticam\". 5 E escutei o que ele dizia aos outros: \"Percorrei a cidade atrás dele e matai sem dó nem piedade. 6 Matai velhos, jovens e moças, mulheres e crianças, matai a todos, até ao extermínio. Mas não toqueis em nenhum homem sobre quem estiver a cruz. Começai pelo meu santuário\". E eles começaram pelos anciãos que estavam diante do Templo. 7 Ele disse-lhe: \"Profanai o Templo, enchei os átrios de cadáveres. Ide\". E eles saíram para matar na cidade! 10,18 Então a glória do Senhor saiu da soleira do Templo e parou sobre os querubins. 19 Os querubins levantaram suas asas e elevaram-se da terra à minha vista, partindo juntamente com eles as rodas. Eles pararam à entrada da porta oriental do Templo do Senhor, e a glória do Deus de Israel estava em cima deles. 20 Eram estes os seres vivos que eu tinha visto debaixo do Deus de Israel, nas margens do rio Cobar, e compreendi que eram querubins. 21 Cada um tinha quatro faces e quatro asas, e debaixo das asas, uma forma de mão humana. 22 Suas faces eram semelhantes às faces que eu tinha visto junto ao rio Cobar. Cada um seguia em sua frente."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 112(113),1-2. 3-4. 5-6",
                    "chorus": "A glória do Senhor vai além dos altos céus.\n\nOu:\n\nAleluia, Aleluia, Aleluia",
                    "texts": [
                        "Louvai, louvai, ó servos do Senhor, louvai, louvai o nome do Senhor! Bendito seja o nome do Senhor, agora e por toda a eternidade!",
                        "Do nascer do sol até o seu ocaso, louvado seja o nome do Senhor! O Senhor está acima das nações, sua glória vai além dos altos céus.",
                        "Quem pode comparar-se ao nosso Deus, ao Senhor, que no alto céu tem o seu trono e se inclina para olhar o céu e a terra?"
                    ]
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Em Cristo, Deus reconciliou consigo mesmo a humanidade; e a nós ele entregou esta reconciliação."
                    },
                    "reading": {
                        "reference": "Mt 18,15-20",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Mateus",
					    "text": "Naquele tempo, disse Jesus aos seus discípulos: 15 \"Se o teu irmão pecar contra ti, vai corrigi-lo, mas em particular, à sós contigo! Se ele te ouvir, tu ganhaste o teu irmão. 16 Se ele não te ouvir, toma contigo mais uma ou duas pessoas, para que toda a questão seja decidida sob a palavra de duas ou três testemunhas. 17 Se ele não vos der ouvido, dize-o à Igreja. Se nem mesmo à Igreja ele ouvir, seja tratado como se fosse um pagão ou um pecador público. 18 Em verdade vos digo, tudo o que ligardes na terra será ligado no céu, e tudo o que desligardes na terra será desligado no céu. 19 De novo, eu vos digo: se dois de vós estiverem de acordo na terra sobre qualquer coisa que quiserem pedir, isto vos será concedido por meu Pai que está nos céus. 20 Pois onde dois ou três estiverem reunidos em meu nome eu estou ali, no meio deles\"."
                    }
                }
            ]
        }
    ]
}
