{
    "liturgies": [
        {
            "date": "23/08/24",
            "liturgy": "Santa Rosa de Lima, virgem, Padroeira da América Latina",
            "liturgicalColor": "BRANCO",
            "firstReadings": [
                {
                    "reference": "2Cor 10,17-11,2",
                    "title": "Leitura da Segunda Carta de São Paulo aos Coríntios",
                    "text": "Irmãos, 17 quem se gloria, glorie-se no Senhor. 18 Pois é aprovado só aquele que o Senhor recomenda e não aquele que se recomenda a si mesmo. 11,1 Oxalá pudésseis suportar um pouco de insensatez, da minha parte. Na verdade, vós me suportais. 2 Sinto por vós um amor ciumento semelhante ao amor que Deus vos tem. Fui eu que vos desposei a um único esposo, apresentando-vos a Cristo como virgem pura."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 112(113),1-2.3-4.5-6.7-8",
                    "chorus": "Aleluia, Aleluia, Aleluia.\n\nOu:\n\nVós jovens, vós moças e rapazes, louvai todos o nome do Senhor!",
                    "texts": [
                        "Louvai o Senhor Deus nos altos céus, louvai-o no excelso firmamento! Louvai-o, anjos seus, todos louvai-o, louvai-o, legiões celestiais!",
                        "Reis da terra, povos todos, bendizei-o, e vós, príncipes e todos os juízes; e vós, jovens, e vós, moças e rapazes, anciãos e criancinhas, bendizei-o! Louvem o nome do Senhor, louvem-no todos.",
                        "A majestade e esplendor de sua glória ultrapassam em grandeza o céu e a terra. Ele exaltou seu povo eleito em poderio ele é o motivo de louvor para os seus Santos. É um hino para os filhos de Israel, este povo que ele ama e lhe pertence."
                    ]
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Ficai em meu amor, assim fala o Senhor; quem em mim permanece e no qual permaneço, esse dá muito fruto!"
                    },
                    "reading": {
                        "reference": "Mt 13,44-46",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Mateus",
					    "text": "Naquele tempo, disse Jesus à multidão: 44 \"O Reino dos Céus é como um tesouro escondido no campo. Um homem o encontra e o mantém escondido. Cheio de alegria, ele vai, vende todos os seus bens e compra aquele campo. 45 O Reino dos Céus também é como um comprador que procura pérolas preciosas. 46 Quando encontra uma pérola de grande valor, ele vai, vende todos os seus bens e compra aquela pérola\"."
                    }
                }
            ]
        }
    ]
}
