{
    "liturgies": [
        {
            "date": "24/08/24",
            "liturgy": "São Bartolomeu, Apóstolo, Festa",
            "liturgicalColor": "VERMELHO",
            "firstReadings": [
                {
                    "reference": "Ap 21,9b-14",
                    "title": "Leitura do Livro do Apocalipse de São João",
                    "text": "Um anjo falou comigo e disse: \"Vem! Vou mostrar-te a noiva, a esposa do Cordeiro\". 10 Então me levou em espírito a uma montanha grande e alta. Mostrou-me a cidade santa, Jerusalém, descendo do céu, de junto de Deus, 11 brilhando com a glória de Deus. Seu brilho era como o de uma pedra preciosíssima, como o brilho de jaspe cristalino. 12 Estava cercada por uma muralha maciça e alta, com doze portas. Sobre as portas estavam doze anjos, e nas portas estavam escritos os nomes das doze tribos de Israel. 13 Havia três portas do lado do oriente, três portas do lado norte, três portas do lado sul e três portas do lado do ocidente. 14 A muralha da cidade tinha doze alicerces, e sobre eles estavam escritos os nomes dos doze apóstolos do Cordeiro."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 144(145),10-11.12-13ab.17-18",
                    "chorus": "Ó Senhor, vossos amigos anunciem vosso Reino glorioso!",
                    "texts": [
                        "Que vossas obras, ó Senhor, vos glorifiquem, e os vossos santos com louvores vos bendigam! Narrem a glória e o esplendor do vosso reino e saibam proclamar vosso poder!",
                        "Para espalhar vossos prodígios entre os homens e o fulgor de vosso reino esplendoroso. O vosso reino é um reino para sempre, vosso poder, de geração em geração.",
                        "É justo o Senhor em seus caminhos, é santo em toda obra que ele faz. Ele está perto da pessoa que o invoca, de todo aquele que o invoca lealmente."
                    ]
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Mestre, tu és o filho de Deus, és rei de Israel!"
                    },
                    "reading": {
                        "reference": "Jo 1,45-51",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo João",
					    "text": "Filipe encontrou-se com Natanael e lhe disse: \"Encontramos aquele de quem Moisés escreveu na Lei, e também os profetas: Jesus de Nazaré, o filho de José\". 46 Natanael disse: \"De Nazaré pode sair coisa boa?\" Filipe respondeu: \"Vem ver!\" 47 Jesus viu Natanael que vinha para ele e comentou: \"Aí vem um israelita de verdade, um homem sem falsidade\". 48 Natanael perguntou: \"De onde me conheces?\" Jesus respondeu: \"Antes que Filipe te chamasse, enquanto estavas debaixo da figueira, eu te vi\". 49 Natanael respondeu: \"Rabi, tu és o Filho de Deus, tu és o Rei de Israel\". 50 Jesus disse: \"Tu crês porque te disse: Eu te vi debaixo da figueira? Coisas maiores que esta verás!\" 51 E Jesus continuou: \"Em verdade, em verdade, eu vos digo: Vereis o céu aberto e os anjos de Deus subindo e descendo sobre o Filho do Homem\"."
                    }
                }
            ]
        }
    ]
}
