{
    "liturgies": [
        {
            "date": "26/08/24",
            "liturgy": "21ª Semana do Tempo Comum",
            "liturgicalColor": "VERDE",
            "firstReadings": [
                {
                    "reference": "2Ts 1,1-5.11b-12",
                    "title": "Início da Segunda Carta de São Paulo aos Tessalonicenses",
                    "text": "Paulo, Silvano e Timóteo, à Igreja dos tessalonicenses reunida em Deus nosso Pai e no Senhor Jesus Cristo: 2 a vós, graça e paz da parte de Deus Pai e do Senhor Jesus Cristo. 3 Devemos agradecer sempre por vós, irmãos, com toda justiça, porque progredis sempre mais na fé e porque aumenta a caridade que tendes uns para com os outros. 4 Assim, nos gloriamos nas igrejas de Deus por causa da vossa perseverança e da vossa fé em todas as perseguições e sofrimentos que suportais. 5 Estes constituem um sinal do justo juízo de Deus, pois servem para serdes julgados dignos do reino de Deus, pelo qual também estais sofrendo. 11b Que o nosso Deus vos faça dignos da sua vocação. Que ele, por seu poder, realize todo o bem que desejais e torne ativa a vossa fé. 12 Assim o nome de nosso Senhor Jesus Cristo será glorificado em vós, e vós nele, em virtude da graça do nosso Deus e do Senhor Jesus Cristo."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 95(96),1-2a.2b-3.4-5",
                    "chorus": "Anunciai as maravilhas do Senhor entre todas as nações!",
                    "texts": [
                        "Cantai ao Senhor Deus um canto novo, cantai ao Senhor Deus, ó terra inteira! Cantai e bendizei seu santo nome!",
                        "Dia após dia anunciai sua salvação, manifestai a sua glória entre as nações, e entre os povos do universo seus prodígios!",
                        "Pois Deus é grande e muito digno de louvor, é mais terrível e maior que os outros deuses, porque um nada são os deuses dos pagãos. Foi o Senhor e nosso Deus quem fez os céus."
                    ]
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Minhas ovelhas escutam minha voz, eu as conheço e elas me seguem."
                    },
                    "reading": {
                        "reference": "Mt 23,13-22",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Mateus",
					    "text": "Naquele tempo, disse Jesus: 13 \"Ai de vós, mestres da Lei e fariseus hipócritas! Vós fechais o Reino dos Céus aos homens. Vós porém não entrais, nem deixais entrar aqueles que o desejam. [14] 15 Aí de vós, mestres da Lei e fariseus hipócritas! Vós percorreis o mar e a terra para converter alguém, e quando o conseguis, o tornais merecedor do inferno, duas vezes pior do que vós. 16 Ai de vós, guias cegos! Vós dizeis: 'Se alguém jura pelo Templo, não vale; mas, se alguém jura pelo ouro do Templo, então vale!' 17 Insensatos e cegos! O que vale mais: o ouro ou o Templo que santifica o ouro? 18 Vós dizeis também: 'Se alguém jura pelo altar, não vale; mas, se alguém jura pela oferta que está sobre o altar, então vale!' 19 Cegos! O que vale mais: a oferta, ou o altar que santifica a oferta? 20 Com efeito, quem jura pelo altar, jura por ele e por tudo o que está sobre ele. 21 E quem jura pelo Templo, jura por ele e por Deus que habita no Templo. 22 E quem jura pelo céu, jura pelo trono de Deus e por aquele que nele está sentado\"."
                    }
                }
            ]
        }
    ]
}
