{
    "liturgies": [
        {
            "date": "27/08/24",
            "liturgy": "Santa Mônica, Memória",
            "liturgicalColor": "BRANCO",
            "firstReadings": [
                {
                    "reference": "2Ts 2,1-3a.14-17",
                    "title": "Início da Segunda Carta de São Paulo aos Tessalonicenses",
                    "text": "No que se refere à vinda de nosso Senhor Jesus Cristo e à nossa união com ele, nós vos pedimos, irmãos: 2 não deixeis tão facilmente transtornar a vossa cabeça, nem vos alarmeis por causa de alguma revelação, ou carta atribuída a nós, afirmando que o Dia do Senhor está próximo. 3a Que ninguém vos engane de modo algum. 14 Deus vos chamou para que, por meio do nosso evangelho, alcanceis a glória de nosso senhor Jesus Cristo. 15 Assim, portanto, irmãos, ficai firmes e conservai firmemente as tradições que vos ensinamos, de viva voz ou por carta. 16 Nosso Senhor Jesus Cristo e Deus nosso Pai, que nos amou em sua graça e nos proporcionou uma consolação eterna e feliz esperança, 17 animem os vossos corações e vos confirmem em toda a boa ação e palavra."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 95(96),10.11-12a.12b-13",
                    "chorus": "O Senhor vem julgar nossa terra.",
                    "texts": [
                        "Publicai entre as nações: \"Reina o Senhor!\" Ele firmou o universo inabalável, e os povos ele julga com justiça.",
                        "O céu se rejubile e exulte a terra, aplauda o mar com o que vive em suas águas; os campos com seus frutos rejubilem",
                        "E exultem as florestas e as matas na presença do Senhor, pois ele vem, porque vem para julgar a terra inteira. Governará o mundo todo com justiça, e os povos julgará com lealdade."
                    ]
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "A palavra do Senhor é viva e eficaz: ela julga os pensamentos e as intenções do coração."
                    },
                    "reading": {
                        "reference": "Mt 23,23-26",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Mateus",
					    "text": "Naquele tempo, disse Jesus: 23 \"Ai de vós, mestres da Lei e fariseus hipócritas! Vós pagais o dízimo da hortelã, da erva-doce e do cominho, e deixais de lado os ensinamentos mais importantes da Lei, como a justiça, a misericórdia e a fidelidade. Vós deveríeis praticar isto, sem contudo deixar aquilo. 24 Guias cegos! Vós filtrais o mosquito, mas engolis o camelo. 25 Aí de vós, mestres da Lei e fariseus hipócritas! Vós limpais o copo e o prato por fora, mas, por dentro, estais cheios de roubo e cobiça. 26 Fariseu cego! Limpa primeiro o copo por dentro, para que também por fora fique limpo\"."
                    }
                }
            ]
        }
    ]
}
