{
    "liturgies": [
        {
            "date": "30/08/24",
            "liturgy": "21ª Semana do Tempo Comum",
            "liturgicalColor": "VERDE",
            "firstReadings": [
                {
                    "reference": "1Cor 1,17-25",
                    "title": "Leitura da Primeira Carta de São Paulo aos Coríntios",
                    "text": "Irmãos, 17 de fato, Cristo não me enviou para batizar, mas para pregar a boa nova da salvação, sem me valer dos recursos da oratória, para não privar a cruz de Cristo da sua força própria. 18 A pregação a respeito da cruz é uma insensatez para os que se perdem, mas para os que se salvam, para nós, ela é poder de Deus. 19 Com efeito, está escrito: \"Destruirei a sabedoria dos sábios e frustrarei a perspicácia dos inteligentes\". 20 Onde está o sábio? Onde o mestre da Lei? Onde o questionador deste mundo? Acaso Deus não mostrou a insensatez da sabedoria do mundo? 21 De fato, na manifestação da sabedoria de Deus, o mundo não chegou a conhecer Deus por meio da sabedoria; por isso, Deus houve por bem salvar os que creem por meio da insensatez da pregação. 22 Os judeus pedem sinais milagrosos, os gregos procuram sabedoria; 23 nós, porém, pregamos Cristo crucificado, escândalo para os judeus e insensatez para os pagãos. 24 Mas para os que são chamados, tanto judeus como gregos, esse Cristo é poder de Deus e sabedoria de Deus. 25 Pois o que é dito insensatez de Deus é mais sábio do que os homens, e o que é dito fraqueza de Deus é mais forte do que os homens."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 32(33),1-2.4-5.10ab e 11",
                    "chorus": "Transborda em toda a terra a bondade do Senhor!",
                    "texts": [
                        "Ó justos, alegrai-vos no Senhor! aos retos fica bem glorificá-lo. Dai graças ao Senhor ao som da harpa, na lira de dez cordas celebrai-o!",
                        "Pois reta é a palavra do Senhor, e tudo o que ele faz merece fé. Deus ama o direito e a justiça, transborda em toda a terra a sua graça.",
                        "O Senhor desfaz os planos das nações e os projetos que os povos se propõem. Mas os desígnios do Senhor são para sempre, e os pensamentos que ele traz no coração, de geração em geração, vão perdurar."
                    ]
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Vigiai e orai para ficardes de pé, ante o Filho do Homem!"
                    },
                    "reading": {
                        "reference": "Mt 25,1-13",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Mateus",
					    "text": "Naquele tempo, disse Jesus aos seus discípulos esta parábola: 1 \"O Reino dos Céus é como a história das dez jovens que pegaram suas lâmpadas de óleo e saíram ao encontro do noivo. 2 Cinco delas eram imprevidentes, e as outras cinco eram previdentes. 3 As imprevidentes pegaram as suas lâmpadas, mas não levaram óleo consigo. 4 As previdentes, porém, levaram vasilhas com óleo junto com as lâmpadas. 5 O noivo estava demorando e todas elas acabaram cochilando e dormindo. 6 No meio da noite, ouviu-se um grito: 'O noivo está chegando. Ide ao seu encontro!' 7 Então as dez jovens se levantaram e prepararam as lâmpadas. 8 As imprevidentes disseram às previdentes: 'Dai-nos um pouco de óleo, porque nossas lâmpadas estão se apagando'. 9 As previdentes responderam: 'De modo nenhum, porque o óleo pode ser insuficiente para nós e para vós. É melhor irdes comprar aos vendedores'. 10 Enquanto elas foram comprar óleo, o noivo chegou, e as que estavam preparadas entraram com ele para a festa de casamento. E a porta se fechou. 11 Por fim, chegaram também as outras jovens e disseram: 'Senhor! Senhor! Abre-nos a porta!' 12 Ele, porém, respondeu: 'Em verdade eu vos digo: Não vos conheço!' 13 Portanto, ficai vigiando, pois não sabeis qual será o dia, nem a hora\"."
                    }
                }
            ]
        }
    ]
}
