{
  "version": 2,
  "liturgies": [
    {
      "date": "03/12/25",
      "liturgy": "São Francisco Xavier, presbítero, Memória",
      "liturgicalColor": "BRANCO",
      "obs": "",
      "readings": [
        {
          "type": "reading",
          "title": "1ª Leitura",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Is 25,6-10a",
              "title": "Leitura do Livro do Profeta Isaías",
              "text": "Naquele dia, 6 o Senhor dos exércitos dará neste monte, para todos os povos, um banquete de ricas iguarias, regado com vinho puro, servido de pratos deliciosos e dos mais finos vinhos. 7 Ele removerá, neste monte, a ponta da cadeia que ligava todos os povos, a teia em que tinha envolvido todas as nações. 8 O Senhor Deus eliminará para sempre a morte e enxugará as lágrimas de todas as faces e acabará com a desonra do seu povo em toda a terra; o Senhor o disse. 9 Naquele dia, se dirá: \"Este é o nosso Deus, esperamos nele, até que nos salvou; este é o Senhor, nele temos confiado: vamos alegrar-nos e exultar por nos ter salvo\". 10a E a mão do Senhor repousará sobre este monte."
            }
          ]
        },
        {
          "type": "psalm",
          "title": "Salmo",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Sl 22(23),1-3a.3b-4.5.6",
              "chorus": "<<!R.!>> Na casa do Senhor habitarei pelos tempos infinitos.",
              "verses": [
                "O Senhor é o pastor que me conduz; *\nnão me falta coisa alguma.\nPelos prados e campinas verdejantes *\nele me leva a descansar.\nPara as águas repousantes me encaminha, *\ne restaura as minhas forças. <<!R.!>>",
                "Ele me guia no caminho mais seguro, *\npela honra do seu nome.\nMesmo que eu passe pelo vale tenebroso, *\nnenhum mal eu temerei.\nEstais comigo com bastão e com cajado, *\neles me dão a segurança! <<!R.!>>",
                "Preparais à minha frente uma mesa, *\nbem à vista do inimigo;\ncom óleo vós ungis minha cabeça, *\ne o meu cálice transborda. <<!R.!>>",
                "Felicidade e todo bem hão de seguir-me, *\npor toda a minha vida;\ne, na casa do Senhor, habitarei *\npelos tempos infinitos. <<!R.!>>"
              ]
            }
          ]
        },
        {
          "type": "gospel",
          "title": "Evangelho",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "gospelAcclamation": {
                "chorus": "Aleluia, Aleluia, Aleluia.",
                "text": "Eis que o Senhor há de vir a fim de salvar o seu povo; Felizes são todos aqueles que estão prontos para ir-lhe ao encontro."
              },
              "reading": {
                "obs": "",
                "reference": "Mt 15,29-37",
                "title": "Proclamação do Evangelho de Jesus Cristo segundo Mateus",
                "text": "Naquele tempo, 29 Jesus foi para as margens do mar da Galileia, subiu a montanha, e sentou-se. 30 Numerosas multidões aproximaram-se dele, levando consigo coxos, aleijados, cegos, mudos, e muitos outros doentes. Então os colocaram aos pés de Jesus. E ele os curou. 31 O povo ficou admirado, quando viu os mudos falando, os aleijados sendo curados, os coxos andando e os cegos enxergando. E glorificaram o Deus de Israel. 32 Jesus chamou seus discípulos e disse: \"Tenho compaixão da multidão, porque já faz três dias que está comigo, e nada tem para comer. Não quero mandá-los embora com fome, para que não desmaiem pelo caminho\". 33 Os discípulos disseram: \"Onde vamos buscar, neste deserto, tantos pães para saciar tão grande multidão?\" 34 Jesus perguntou: \"Quantos pães tendes?\" Eles responderam: \"Sete, e alguns peixinhos\". 35 E Jesus mandou que a multidão se sentasse pelo chão. 36 Depois pegou os sete pães e os peixes, deu graças, partiu-os, e os dava aos discípulos, e os discípulos, às multidões. 37 Todos comeram, e ficaram satisfeitos; e encheram sete cestos com os pedaços que sobraram."
              }
            }
          ]
        }
      ]
    }
  ]
}