{
  "version": 2,
  "liturgies": [
    {
      "date": "19/12/25",
      "liturgy": "3ª Semana do Advento",
      "liturgicalColor": "ROXO",
      "obs": "",
      "readings": [
        {
          "type": "reading",
          "title": "1ª Leitura",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Jz 13,2-7.24-25a",
              "title": "Leitura do Livro dos Juízes",
              "text": "Naqueles dias, 2 havia um homem de Saraá, da tribo de Dã, chamado Manué, cuja mulher era estéril. 3 O anjo do Senhor apareceu à mulher e disse-lhe: \"Tu és estéril e não tiveste filhos, mas conceberás e darás à luz um filho. 4 Toma cuidado de não beberes vinho nem licor, de não comeres coisa alguma impura, 5 pois conceberás e darás à luz um filho. Sua cabeça não será tocada por navalha, porque ele será consagrado ao Senhor desde o ventre materno, e começará a libertar Israel das mãos dos filisteus\". 6 A mulher foi dizer ao seu marido: \"Veio visitar-me um homem de Deus, cujo aspecto era terrível como o de um anjo do Senhor. Não lhe perguntei de onde vinha nem ele me revelou o seu nome. 7 Ele disse-me: 'Conceberás e darás à luz um filho. De hoje em diante, toma cuidado para não beberes vinho nem licor, e não comeres nada de impuro, pois o menino será consagrado a Deus, desde o ventre materno até ao dia da sua morte' \". 24 Ela deu à luz um filho e deu-lhe o nome de Sansão. O menino cresceu e o Senhor o abençoou. 25a O espírito do Senhor começou a agir nele no Campo de Dã."
            }
          ]
        },
        {
          "type": "psalm",
          "title": "Salmo",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Sl 70(71),3-4a.5-6ab.16-17",
              "chorus": "<<!R.!>> Minha boca se encha de louvor,\npara que eu cante vossa glória.",
              "verses": [
                "Sede uma rocha protetora para mim, *\num abrigo bem seguro que me salve!\nPorque sois a minha força e meu amparo,†",
                "o meu refúgio, proteção e segurança!*\nLibertai-me, ó meu Deus, das mãos do ímpio <<!R.!>>",
                "Porque sois, ó Senhor Deus, minha esperança, *\nem vós confio desde a minha juventude!\nSois meu apoio desde antes que eu nascesse, *\ndesde o seio maternal, o meu amparo <<!R.!>>",
                "Cantarei vossos portentos, ó Senhor, *\nlembrarei vossa justiça sem igual!\nVós me ensinastes desde a minha juventude, *\ne até hoje canto as vossas maravilhas. <<!R.!>>"
              ]
            }
          ]
        },
        {
          "type": "gospel",
          "title": "Evangelho",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "gospelAcclamation": {
                "chorus": "Aleluia, Aleluia, Aleluia.",
                "text": "Ó Raiz de Jessé, sinal das nações: oh, vinde livrar-nos, e não tardeis mais!"
              },
              "reading": {
                "obs": "",
                "reference": "Lc 1,5-25",
                "title": "Proclamação do Evangelho de Jesus Cristo segundo Lucas",
                "text": "5 Nos dias de Herodes, rei da Judeia, vivia um sacerdote chamado Zacarias, do grupo de Abia. Sua esposa era descendente de Aarão e chamava-se Isabel. 6 Ambos eram justos diante de Deus e obedeciam fielmente a todos os mandamentos e ordens do Senhor. 7 Não tinham filhos, porque Isabel era estéril, e os dois já eram de idade avançada. 8 Em certa ocasião, Zacarias estava exercendo as funções sacerdotais no Templo, pois era a vez do seu grupo. 9 Conforme o costume dos sacerdotes, ele foi sorteado para entrar no Santuário, e fazer a oferta do incenso. 10 Toda a assembleia do povo estava do lado de fora rezando, enquanto o incenso estava sendo oferecido. 11 Então apareceu-lhe o anjo do Senhor, de pé, à direita do altar do incenso. 12 Ao vê-lo, Zacarias ficou perturbado e o temor apoderou-se dele. 13 Mas o anjo disse: \"Não tenhas medo, Zacarias, porque Deus ouviu tua súplica. Tua esposa, Isabel, vai ter um filho, e tu lhe darás o nome de João. 14 Tu ficarás alegre e feliz, e muita gente se alegrará com o nascimento do menino, 15 porque ele vai ser grande diante do Senhor. Não beberá vinho nem bebida fermentada e, desde o ventre materno, ficará repleto do Espírito Santo. 16 Ele reconduzirá muitos do povo de Israel ao Senhor seu Deus. 17 E há de caminhar à frente deles, com o espírito e o poder de Elias, a fim de converter os corações dos pais aos filhos, e os rebeldes à sabedoria dos justos, preparando para o Senhor um povo bem disposto\". 18 Então Zacarias perguntou ao anjo: \"Como terei certeza disto? Sou velho e minha mulher é de idade avançada\". 19 O anjo respondeu-lhe: \"Eu sou Gabriel. Estou sempre na presença de Deus, e fui enviado para dar-te esta boa notícia. 20 Eis que ficarás mudo e não poderás falar, até ao dia em que essas coisas acontecerem, porque tu não acreditaste nas minhas palavras, que hão de se cumprir no tempo certo\". 21 O povo estava esperando Zacarias, e admirava-se com a sua demora no Santuário. 22 Quando saiu, não podia falar-lhes. E compreenderam que ele tinha tido uma visão no Santuário. Zacarias falava com sinais e continuava mudo. 23 Depois que terminou seus dias de serviço no Santuário, Zacarias voltou para casa. 24 Algum tempo depois, sua esposa Isabel ficou grávida, e escondeu-se durante cinco meses. 25 Ela dizia: \"Eis o que o Senhor fez por mim, nos dias em que ele se dignou tirar-me da humilhação pública!\""
              }
            }
          ]
        }
      ]
    }
  ]
}