{
  "version": 2,
  "liturgies": [
    {
      "date": "01/08/25",
      "liturgy": "Santo Afonso Maria de Ligório, bispo e doutor da Igreja",
      "liturgicalColor": "BRANCO",
      "obs": "",
      "readings": [
        {
          "type": "reading",
          "title": "1ª Leitura",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Lv 23,1.4-11.15-16.27.34b-37",
              "title": "Leitura do Livro do Levítico",
              "text": "1 O Senhor falou a Moisés, dizendo: 4 \"São estas as solenidades do Senhor em que convocareis santas assembleias no devido tempo: 5 No dia catorze do primeiro mês, ao entardecer, é a Páscoa do Senhor. 6 No dia quinze do mesmo mês é a festa dos Ázimos, em honra do Senhor. Durante sete dias comereis pães ázimos. 7 No primeiro dia tereis uma santa assembleia, não fareis nenhum trabalho servil; 8 oferecereis ao Senhor sacrifícios pelo fogo durante sete dias. No sétimo dia haverá uma santa assembleia, e não fareis também nenhum trabalho servil\". 9 O Senhor falou a Moisés, dizendo: 10 \"Fala aos filhos de Israel e dize-lhes: 'Quando tiverdes entrado na terra que vos darei, e tiverdes feito a colheita, levareis ao sacerdote um feixe de espigas como primeiros frutos da vossa colheita. 11 O sacerdote elevará este feixe de espigas diante do Senhor, para que ele vos seja favorável: e fará isto no dia seguinte ao sábado. 15 A partir do dia seguinte ao sábado, desde o dia em que tiverdes trazido o feixe de espigas para ser apresentado, contareis sete semanas completas. 16 Contareis cinquenta dias até o dia seguinte ao sétimo sábado, e apresentareis ao Senhor uma nova oferta. 27 O décimo dia do sétimo mês é o dia da Expiação. Nele tereis uma santa assembleia, jejuareis e oferecereis ao Senhor um sacrifício pelo fogo. 34b No dia quinze deste sétimo mês, começa a festa das Tendas, que dura sete dias, em honra do Senhor. 35 No primeiro dia haverá uma santa assembleia e não fareis nenhum trabalho servil. 36 Durante sete dias oferecereis ao Senhor sacrifícios pelo fogo. No oitavo dia tereis uma santa assembleia, e oferecereis ao Senhor um sacrifício pelo fogo. É dia de reunião festiva: não fareis nenhum trabalho servil. 37 Estas são as solenidades do Senhor, nas quais convocareis santas assembleias para oferecer ao Senhor sacrifícios pelo fogo, holocaustos e oblações, vítimas e libações, cada qual no dia prescrito'\"."
            }
          ]
        },
        {
          "type": "psalm",
          "title": "Salmo",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Sl 80(81)",
              "chorus": "R. Exultai no Senhor, nossa força.",
              "verses": [
                "3 Cantai salmos, tocai tamborim, * harpa e lira suaves tocai! 4 Na lua nova soai a trombeta, * na lua cheia, na festa solene! R.",
                "5 Porque isto é costume em Jacó,* um preceito do Deus de Israel; 6a uma lei que foi dada a José, * b quando o povo saiu do Egito. R.",
                "10 Em teu meio não exista um deus estranho, * nem adores a um deus desconhecido! 11a Porque eu sou o teu Deus e teu Senhor, * b que da terra do Egito te arranquei. R."
              ]
            }
          ]
        },
        {
          "type": "gospel",
          "title": "Evangelho",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "gospelAcclamation": {
                "chorus": "Aleluia, Aleluia, Aleluia.",
                "text": "A palavra do Senhor permanece eternamente, e esta é a palavra que vos foi anunciada."
              },
              "reading": {
                "obs": "",
                "reference": "Mt 13,54-58",
                "title": "Proclamação do Evangelho de Jesus Cristo segundo Mateus",
                "text": "Naquele tempo, 54 dirigindo-se para a sua terra, Jesus ensinava na sinagoga, de modo que ficavam admirados. E diziam: \"De onde lhe vem essa sabedoria e esses milagres? 55 Não é ele o filho do carpinteiro? Sua mãe não se chama Maria, e seus irmãos não são Tiago, José, Simão e Judas? 56 E suas irmãs não moram conosco? Então, de onde lhe vem tudo isso?\" 57 E ficaram escandalizados por causa dele. Jesus, porém, disse: \"Um profeta só não é estimado em sua própria pátria e em sua família!\" 58 E Jesus não fez ali muitos milagres, porque eles não tinham fé."
              }
            }
          ]
        }
      ]
    }
  ]
}