{
  "version": 2,
  "liturgies": [
    {
      "date": "12/08/25",
      "liturgy": "19ª Semana do Tempo Comum",
      "liturgicalColor": "VERDE",
      "obs": "",
      "readings": [
        {
          "type": "reading",
          "title": "1ª Leitura",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Dt 31,1-8",
              "title": "Leitura do Livro do Deuteronômio",
              "text": "1 Moisés dirigiu-se a todo Israel com as seguintes palavras: 2 'Tenho hoje cento e vinte anos e já não posso deslocar-me. Além do mais, o Senhor me disse: 'Não atravessarás este rio Jordão', 3 'É o Senhor teu Deus que irá à tua frente; ele mesmo, à tua vista, destruirá todas essas nações, para que ocupes suas terras. Josué passará adiante de ti, como disse o Senhor. 4 E o Senhor fará com esses povos o que fez com Seon e Og, reis dos amorreus, e com suas terras, que ele destruiu. 5 Quando, pois, o Senhor os entregar a vós, fareis com eles exatamente o que vos ordenei. 6 Sede fortes e valentes; não vos intimideis nem tenhais medo deles, pois o Senhor teu Deus é ele mesmo o teu guia, e não te deixará nem te abandonará'. 7 Depois Moisés chamou Josué e, diante de todo Israel, lhe disse: 'Sê forte e corajoso, pois és tu que introduzirás este povo na terra que o Senhor sob juramento prometeu dar a seus pais, e és tu que lhe darás a posse dela. 8 O Senhor, que é o teu guia, marchará à tua frente, estará contigo e não te deixará nem te abandonará. Por isso, não temas nem te acovardes'."
            }
          ]
        },
        {
          "type": "psalm",
          "title": "Salmo",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Dt 32,3-4a.7.8.9 e 12 (R. 9a)",
              "chorus": "<<!R.!>> A porção do Senhor é o seu povo.",
              "verses": [
                "O nome do Senhor vou invocar; *\nvinde todos e dai glória ao nosso Deus! \nEle é a Rocha: suas obras são perfeitas. <<!R.!>>",
                "Recorda-te dos dias do passado *\ne relembra as antigas gerações;\npergunta, e teu pai te contará, *\ninterroga, e teus avós te ensinarão. <<!R.!>>",
                "Quando o Altíssimo os povos dividiu *\ne pela terra espalhou os filhos de Adão,\nas fronteiras das nações ele marcou *\nde acordo com o número de seus filhos; <<!R.!>>",
                "mas a parte do Senhor foi o seu povo, *\ne Jacó foi a porção de sua herança.\nO Senhor, somente ele, foi seu guia, *\ne jamais um outro deus com ele estava. <<!R.!>>"
              ]
            }
          ]
        },
        {
          "type": "gospel",
          "title": "Evangelho",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "gospelAcclamation": {
                "chorus": "Aleluia, Aleluia, Aleluia.",
                "text": "Tomai meu jugo sobre vós e aprendei de mim que sou de coração humilde e manso!"
              },
              "reading": {
                "obs": "",
                "reference": "Mt 18,1-5.10.12-14",
                "title": "Proclamação do Evangelho de Jesus Cristo segundo Mateus",
                "text": "Naquele tempo: 1 Os discípulos aproximaram-se de Jesus e perguntaram: 'Quem é o maior no Reino dos Céus?' 2 Jesus chamou uma criança, colocou-a no meio deles 3 e disse: 'Em verdade vos digo, se não vos converterdes, e não vos tornardes como crianças, não entrareis no Reino dos Céus. 4 Quem se faz pequeno como esta criança, esse é o maior no Reino dos Céus. 5 E quem recebe em meu nome uma criança como esta, é a mim que recebe. 10 Não desprezeis nenhum desses pequeninos, pois eu vos digo que os seus anjos nos céus vêem sem cessar a face do meu Pai que está nos céus. 12 Que vos parece? Se um homem tem cem ovelhas, e uma delas se perde, não deixa ele as noventa e nove nas montanhas, para procurar aquela que se perdeu? 13 Em verdade vos digo, se ele a encontrar, ficará mais feliz com ela, do que com as noventa e nove que não se perderam. 14 Do mesmo modo, o Pai que está nos céus não deseja que se perca nenhum desses pequeninos'."
              }
            }
          ]
        }
      ]
    }
  ]
}