{
  "version": 2,
  "liturgies": [
    {
      "date": "14/08/25",
      "liturgy": "São Maximiliano Maria Kolbe, presbítero e mártir, Memória",
      "liturgicalColor": "VERMELHO",
      "obs": "",
      "readings": [
        {
          "type": "reading",
          "title": "1ª Leitura",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Js 3,7-10a.11.13-17",
              "title": "Leitura do Livro de Josué",
              "text": "Naqueles dias, 7 o Senhor disse a Josué: \"Hoje começarei a exaltar-te diante de todo Israel, para que saibas que estou contigo assim como estive com Moisés. 8 Tu, ordena aos sacerdotes que levam a arca da aliança, dizendo-lhes: Quando chegardes à beira das águas do Jordão, ficai parados ali\". 9 Depois Josué disse aos filhos de Israel: \"Aproximai-vos para ouvir as palavras do Senhor vosso Deus\". 10a E acrescentou: \"Nisto sabereis que o Deus vivo está no meio de vós e que ele expulsará da vossa presença os cananeus. 11 Eis que a arca da aliança do Senhor de toda a terra vai atravessar o Jordão adiante de vós. 13 E logo que os sacerdotes, que levam a arca do Senhor de toda a terra, tocarem com a planta dos pés as águas do Jordão, elas se dividirão: as águas da parte de baixo continuarão a correr, mas as que vêm de cima pararão, formando uma barragem\". 14 Quando o povo levantou acampamento para passar o rio Jordão, os sacerdotes que levavam a arca da aliança puseram-se à frente de todo o povo. 15 Quando chegaram ao rio Jordão e os pés dos sacerdotes se molharam nas águas da margem — pois o Jordão transborda e inunda suas margens durante todo o tempo da colheita —, 16 então as águas, que vinham de cima, pararam, formando uma grande barragem até Adam, cidade que fica ao lado de Sartã, e as que estavam na parte de baixo, desceram para o mar da Arabá, o mar Salgado, até secarem completamente. Então o povo atravessou, frente a Jericó. 17 E os sacerdotes que levavam a arca da aliança do Senhor conservaram-se firmes sobre a terra seca, no meio do rio, e ali permaneceram até que todo Israel acabasse de atravessar o rio Jordão a pé enxuto."
            }
          ]
        },
        {
          "type": "psalm",
          "title": "Salmo",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Sl 113A(114)",
              "chorus": "R. Aleluia, Aleluia, Aleluia.",
              "verses": [
                "1 Quando o povo de Israel saiu do Egito, * e os filhos de Jacó, de um povo estranho, 2 Judá tornou-se o templo do Senhor, * e Israel se transformou em seu domínio. R.",
                "3 O mar, à vista disso, pôs-se em fuga, * e as águas do Jordão retrocederam; 4 as montanhas deram pulos como ovelhas, * e as colinas, parecendo cordeirinhos. R.",
                "5 Ó mar, o que tens tu, para fugir? * E tu, Jordão, por que recuas deste modo? 6 Por que dais pulos como ovelhas, ó montanhas? * E vós, colinas, parecendo cordeirinhos? R."
              ]
            }
          ]
        },
        {
          "type": "gospel",
          "title": "Evangelho",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "gospelAcclamation": {
                "chorus": "Aleluia, Aleluia, Aleluia.",
                "text": "Fazei brilhar vosso semblante ao vosso servo e ensinai-me vossas leis e mandamentos!"
              },
              "reading": {
                "obs": "",
                "reference": "Mt 18,21-19,1",
                "title": "Proclamação do Evangelho de Jesus Cristo segundo Mateus",
                "text": "Naquele tempo, 21 Pedro aproximou-se de Jesus e perguntou: \"Senhor, quantas vezes devo perdoar, se meu irmão pecar contra mim? Até sete vezes?\" 22 Jesus respondeu: \"Não te digo até sete vezes, mas até setenta vezes sete. 23 Porque o Reino dos Céus é como um rei que resolveu acertar as contas com seus empregados. 24 Quando começou o acerto, trouxeram-lhe um que lhe devia uma enorme fortuna. 25 Como o empregado não tivesse com que pagar, o patrão mandou que fosse vendido como escravo, junto com a mulher e os filhos e tudo o que possuía, para que pagasse a dívida. 26 O empregado, porém, caíu aos pés do patrão, e, prostrado, suplicava: 'Dá-me um prazo! E eu te pagarei tudo'. 27 Diante disso, o patrão teve compaixão, soltou o empregado e perdoou-lhe a dívida. 28 Ao sair dali, aquele empregado encontrou um dos seus companheiros que lhe devia apenas cem moedas. Ele o agarrou e começou a sufocá-lo, dizendo: 'Paga o que me deves'. 29 O companheiro, caindo aos seus pés, suplicava: 'Dá-me um prazo! E eu te pagarei'. 30 Mas o empregado não quis saber disso. Saiu e mandou jogá-lo na prisão, até que pagasse o que devia. 31 Vendo o que havia acontecido, os outros empregados ficaram muito tristes, procuraram o patrão e lhe contaram tudo. 32 Então o patrão mandou chamá-lo e lhe disse: 'Empregado perverso, eu te perdoei toda a tua dívida, porque tu me suplicaste. 33 Não devias tu também, ter compaixão do teu companheiro, como eu tive compaixão de ti?' 34 O patrão indignou-se e mandou entregar aquele empregado aos torturadores, até que pagasse toda a sua dívida. 35 É assim que o meu Pai que está nos céus fará convosco, se cada um não perdoar de coração ao seu irmão\". 19,1 Ao terminar estes discursos, Jesus deixou a Galileia e veio para o território da Judeia além do Jordão."
              }
            }
          ]
        }
      ]
    }
  ]
}