{
  "version": 2,
  "liturgies": [
    {
      "date": "15/08/25",
      "liturgy": "19ª Semana do Tempo Comum",
      "liturgicalColor": "VERDE",
      "obs": "",
      "readings": [
        {
          "type": "reading",
          "title": "1ª Leitura",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Js 24,1-13",
              "title": "Leitura do Livro de Josué",
              "text": "Naqueles dias, 1 Josué reuniu em Siquém todas as tribos de Israel e convocou os anciãos, os chefes, os juízes e os magistrados, que se apresentaram diante de Deus. 2 Então Josué falou a todo o povo: \"Assim diz o Senhor, Deus de Israel: Vossos pais, Taré, pai de Abraão e de Nacor habitaram outrora do outro lado do rio Eufrates e serviram a deuses estranhos. 3 Mas eu tirei Abraão, vosso pai, dos confins da Mesopotâmia, e o conduzi através de toda a terra de Canaã, e multipliquei a sua descendência. 4 Dei-lhe Isaac, e a este dei Jacó e Esaú. E a Esaú, um deles, dei em propriedade o monte Seir; Jacó, porém, e seus filhos desceram para o Egito. 5 Em seguida, enviei Moisés e Aarão e castiguei o Egito com prodígios que realizei em seu meio, e depois disso vos tirei de lá. 6 Fiz, portanto, que vossos pais saíssem do Egito, e assim chegastes ao mar. Os egípcios perseguiram vossos pais, com carros e cavaleiros, até ao mar Vermelho. 7 Vossos pais clamaram então ao Senhor, e ele colocou trevas entre vós e os egípcios. Depois trouxe sobre estes o mar, que os recobriu. Vossos olhos viram todas as coisas que eu fiz no Egito e habitastes no deserto muito tempo. 8 Eu vos introduzi na terra dos amorreus que habitavam do outro lado do rio Jordão. E, quando guerrearam contra vós, eu os entreguei em vossas mãos, e assim ocupastes a sua terra e os exterminastes. 9 Levantou-se então Balac, filho de Sefor, rei de Moab, e combateu contra Israel, e mandou chamar Balaão, filho de Beor, para que vos amaldiçoasse. 10 Eu, porém, não o quis ouvir. Ao contrário, abençoei-vos por sua boca, e vos livrei de suas mãos. 11 A seguir, atravessastes o Jordão e chegastes a Jericó. Mas combateram contra vós os habitantes desta cidade — os amorreus, os fereseus, os cananeus, os hititas, os gergeseus, os heveus e os jebuseus. Eu, porém, entreguei-os em vossas mãos. 12 Enviei à vossa frente vespões que os expulsaram da vossa presença — os dois reis dos amorreus — e isso não com a tua espada nem com o teu arco. 13 Eu vos dei uma terra que não lavrastes, cidades que não edificastes, e nelas habitais, vinhas e olivais que não plantastes, e comeis de seus frutos\"."
            }
          ]
        },
        {
          "type": "psalm",
          "title": "Salmo",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Sl 135(136),1-3.16-18.21-22.24",
              "chorus": "<<!R.!>> Eterna é a sua misericórdia!\nOu: Aleluia, Aleluia, Aleluia.",
              "verses": [
                "Demos graças ao Senhor, porque ele é bom: *\nPorque eterno é seu amor!\nDemos graças ao Senhor, Deus dos deuses: *\nPorque eterno é seu amor!\nDemos graças ao Senhor dos senhores: *\nPorque eterno é seu amor! <<!R.!>>",
                "Ele guiou pelo deserto o seu povo: *\nPorque eterno é seu amor!\nE feriu por causa dele grandes reis: *\nPorque eterno é seu amor!\nReis poderosos fez morrer por causa dele: *\nPorque eterno é seu amor! <<!R.!>>",
                "Repartiu a terra deles como herança: *\nPorque eterno é seu amor!\nComo herança a Israel, seu servidor: *\nPorque eterno é seu amor! <<!R.!>>",
                "De nossos inimigos libertou-nos: *\nPorque eterno é seu amor! <<!R.!>>"
              ]
            }
          ]
        },
        {
          "type": "gospel",
          "title": "Evangelho",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "gospelAcclamation": {
                "chorus": "Aleluia, Aleluia, Aleluia.",
                "text": "Acolhei a palavra de Deus, não como palavra humana, mas como mensagem de Deus, o que ela é, em verdade!"
              },
              "reading": {
                "obs": "",
                "reference": "Mt 19,3-12",
                "title": "Proclamação do Evangelho de Jesus Cristo segundo Mateus",
                "text": "Naquele tempo, 3 alguns fariseus aproximaram-se de Jesus, e perguntaram, para o tentar: \"É permitido ao homem despedir sua esposa por qualquer motivo?\" 4 Jesus respondeu: \"Nunca lestes que o Criador, desde o início os fez homem e mulher? 5 E disse: 'Por isso, o homem deixará pai e mãe, e se unirá à sua mulher, e os dois serão uma só carne'? 6 De modo que eles já não são dois, mas uma só carne. Portanto, o que Deus uniu, o homem não separe\". 7 Os fariseus perguntaram: \"Então, como é que Moisés mandou dar certidão de divórcio e despedir a mulher?\" 8 Jesus respondeu: \"Moisés permitiu despedir a mulher, por causa da dureza do vosso coração. Mas não foi assim desde o início. 9 Por isso, eu vos digo: quem despedir a sua mulher — a não ser em caso de união ilegítima — e se casar com outra, comete adultério\". 10 Os discípulos disseram a Jesus: \"Se a situação do homem com a mulher é assim, não vale a pena casar-se\". 11 Jesus respondeu: \"Nem todos são capazes de entender isso, a não ser aqueles a quem é concedido. 12 Com efeito, existem homens incapazes para o casamento, porque nasceram assim; outros, porque os homens assim os fizeram; outros, ainda, se fizeram incapazes disso por causa do Reino dos Céus. Quem puder entender, entenda\"."
              }
            }
          ]
        }
      ]
    }
  ]
}