{
  "version": 2,
  "liturgies": [
    {
      "date": "18/08/25",
      "liturgy": "20ª Semana do Tempo Comum",
      "liturgicalColor": "VERDE",
      "obs": "",
      "readings": [
        {
          "type": "reading",
          "title": "1ª Leitura",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Jz 2,11-19",
              "title": "Leitura do Livro dos Juízes",
              "text": "Naqueles dias, 11 os filhos de Israel fizeram o que desagrada ao Senhor, servindo a deuses cananeus. 12 Abandonaram o Senhor, o Deus de seus pais, que os havia tirado do Egito, e seguiram outros deuses dos povos que em torno deles habitavam, e os adoraram, provocando assim a ira do Senhor. 13 Afastaram-se do Senhor, para servir a Baal e a Astarte. 14 Por isso acendeu-se contra Israel a ira do Senhor, que os entregou nas mãos dos salteadores que os saqueavam, e os vendeu aos inimigos que habitavam nas redondezas. E eles não puderam resistir aos seus adversários. 15 Em tudo o que desejassem empreender, a mão do Senhor estava contra eles para sua desgraça, como lhes havia dito e jurado. A sua aflição era extrema. 16 Então o Senhor mandou-lhes juízes, que os livrassem das mãos dos saqueadores. 17 Eles, porém, nem aos seus juízes quiseram ouvir, e continuavam a prostituir-se com outros deuses, adorando-os. Depressa se afastaram do caminho seguido por seus pais, que haviam obedecido aos mandamentos do Senhor; não procederam como eles. 18 Sempre que o Senhor lhes mandava juízes, o Senhor estava com o juiz, e os livrava das mãos dos inimigos enquanto o juiz vivia, porque o Senhor se deixava comover pelos gemidos dos aflitos. 19 Mas, quando o juiz morria, voltavam a cair e portavam-se pior que seus pais, seguindo outros deuses, servindo-os e adorando-os. Não desistiram de suas obras perversas nem da sua conduta obstinada."
            }
          ]
        },
        {
          "type": "psalm",
          "title": "Salmo",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Sl 105(106),34-35.36-37.39-40.43ab e 44 (R. 4a)",
              "chorus": "<<!R.!>> Lembrai-vos de nós ó Senhor,\n segundo o amor para com vosso povo!",
              "verses": [
                "Não quiseram suprimir aqueles povos, *\nque o Senhor tinha mandado exterminar;\nmisturaram-se, então, com os pagãos, *\ne aprenderam seus costumes depravados. <<!R.!>>",
                "Aos ídolos pagãos prestaram culto, *\nque se tornaram armadilha para eles;\npois imolaram até mesmo os próprios filhos, *\nsacrificaram suas filhas aos demônios. <<!R.!>>",
                "Contaminaram-se com suas próprias obras, *\nprostituíram-se em crimes incontáveis.\nAcendeu-se a ira de Deus contra o seu povo, *\ne o Senhor abominou a sua herança. <<!R.!>>",
                "Quantas vezes o Senhor os libertou! *\nEles, porém, por malvadez o provocavam. \nMas o Senhor tinha piedade do seu povo, *\nquando ouvia o seu grito na aflição. <<!R.!>>"
              ]
            }
          ]
        },
        {
          "type": "gospel",
          "title": "Evangelho",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "gospelAcclamation": {
                "chorus": "Aleluia, Aleluia, Aleluia.",
                "text": "Felizes os humildes de espírito, porque deles é o Reino dos Céus."
              },
              "reading": {
                "obs": "",
                "reference": "Mt 19,16-22",
                "title": "Proclamação do Evangelho de Jesus Cristo segundo Mateus",
                "text": "Naquele tempo, 16 alguém aproximou-se de Jesus e disse: \"Mestre, o que devo fazer de bom para possuir a vida eterna?\" 17 Jesus respondeu: \"Por que tu me perguntas sobre o que é bom? Um só é o Bom. Se tu queres entrar na vida, observa os mandamentos\". 18 O homem perguntou: \"Quais mandamentos?\" Jesus respondeu: \"Não matarás, não cometerás adultério, não roubarás, não levantarás falso testemunho, 19 honra teu pai e tua mãe, e ama teu próximo como a ti mesmo\". 20 O jovem disse a Jesus: \"Tenho observado todas essas coisas. O que ainda me falta?\" 21 Jesus respondeu: \"Se tu queres ser perfeito, vai, vende tudo o que tens, dá o dinheiro aos pobres e terás um tesouro no céu. Depois, vem e segue-me\". 22 Quando ouviu isso, o jovem foi embora cheio de tristeza, porque era muito rico."
              }
            }
          ]
        }
      ]
    }
  ]
}