{
    "liturgies": [
        {
            "date": "04/06/24",
            "liturgy": "9ª Semana do Tempo Comum",
            "liturgicalColor": "VERDE",
            "firstReadings": [
                {
                    "reference": "2Pd 3,12-15a.17-18",
                    "title": "Leitura da Segunda Carta de São Pedro",
                    "text": "Caríssimos, 12 Esperais com anseio a vinda do Dia de Deus, quando os céus em chama se vão derreter, e os elementos, consumidos pelo fogo, se fundirão? 13 O que nós esperamos, de acordo com a sua promessa, são novos céus e uma nova terra, onde habitará a justiça. 14 Caríssimos, vivendo nesta esperança, esforçai-vos para que ele vos encontre numa vida pura e sem mancha e em paz. 15a Considerai também como salvação a longanimidade de nosso Senhor. 17 Vós, portanto, bem-amados, sabendo disto com antecedência, precavei-vos, para não suceder que, levados pelo engano destes ímpios, percais a própria firmeza. 18 Antes procurai crescer na graça e no conhecimento de nosso Senhor e salvador Jesus Cristo. A ele seja dada a glória, desde agora, até ao dia da eternidade. Amém."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 89(90),2.3-4.10.14 e 16",
                    "chorus": "Ó Senhor, vós fostes sempre um refúgio para nós!",
                    "texts": [
                        "Já bem antes que as montanhas fossem feitas † ou a terra e o mundo se formassem, *desde sempre e para sempre vós sois Deus.",
                        "Vós fazeis voltar ao pó todo mortal, *quando dizeis: \"Voltai ao pó, filhos de Adão!\" Pois mil anos para vós são como ontem, *qual vigília de uma noite que passou.",
                        "Pode durar setenta anos nossa vida, *os mais fortes talvez cheguem a oitenta; a maior parte é ilusão e sofrimento: *passam depressa e também nós assim passamos.",
                        "Saciai-nos de manhã com vosso amor, *e exultaremos de alegria todo o dia! Manifestai a vossa obra a vossos servos, *e a seus filhos revelai a vossa glória!"
                    ]
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Que o Pai do Senhor Jesus Cristo nos dê do saber o Espírito, para que conheçais a esperança reservada para vós, como herança!"
                    },
                    "reading": {
                        "reference": "Mc 12,13-17",
                        "title": "PROCLAMAÇÃO do Evangelho de Jesus Cristo + segundo Marcos",
					    "text": "Naquele tempo, 13 as autoridades mandaram alguns fariseus e alguns partidários de Herodes, para apanharem Jesus em alguma palavra. 14 Quando chegaram, disseram a Jesus: \"Mestre, sabemos que tu és verdadeiro, e não dás preferência a ninguém. Com efeito, tu não olhas para as aparências do homem, mas ensinas, com verdade, o caminho de Deus. Dize-nos: É lícito ou não pagar o imposto a César? Devemos pagar ou não?\" 15 Jesus percebeu a hipocrisia deles, e respondeu: \"Por que me tentais? Trazei-me uma moeda para que eu a veja\". 16 Eles levaram a moeda, e Jesus perguntou: \"De quem é a figura e a inscrição que estão nessa moeda?\" Eles responderam: \"De César\". 17 Então Jesus disse: \"Dai, pois, a César o que é de César, e a Deus o que é de Deus\". E eles ficaram admirados com Jesus."
                    }
                }
            ]
        }
    ]
}
