{
    "liturgies": [
        {
            "date": "06/06/24",
            "liturgy": "9ª Semana do Tempo Comum",
            "liturgicalColor": "VERDE",
            "firstReadings": [
                {
                    "reference": "2Tm 2,8-15",
                    "title": "Leitura da Segunda Carta de São Paulo a Timóteo ",
                    "text": "Caríssimo, 8 lembra-te de Jesus Cristo, da descendência de Davi, ressuscitado dentre os mortos, segundo o meu evangelho. 9 Por ele eu estou sofrendo até às algemas, como se eu fosse um malfeitor; mas a palavra de Deus não está algemada. 10 Por isso suporto qualquer coisa pelos eleitos, para que eles também alcancem a salvação, que está em Cristo Jesus, com a glória eterna. 11 Merece fé esta palavra: se com ele morremos, com ele viveremos. 12 Se com ele ficamos firmes, com ele reinaremos. Se nós o negamos, também ele nos negará. 13 Se lhe somos infiéis, ele permanece fiel, pois não pode negar-se a si mesmo. 14 Lembra-lhes tais coisas e conjura-os por Deus a evitarem discussões vãs, que de nada servem a não ser para a perdição dos ouvintes. 15 Empenha-te em apresentar-te diante de Deus como homem digno de aprovação, como operário que não tem de que se envergonhar, mas expõe corretamente a palavra da verdade."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 24(25),4bc-5ab.8-9.10 e 14",
                    "chorus": "Mostrai-me, ó Senhor, vossos caminhos!",
                    "texts": [
                        "Mostrai-me, ó Senhor, vossos caminhos, e fazei-me conhecer a vossa estrada! Vossa verdade me oriente e me conduza, porque sois o Deus da minha salvação.",
                        "O Senhor é piedade e retidão, e reconduz ao bom caminho os pecadores. Ele dirige os humildes na justiça, e aos pobres ele ensina o seu caminho.",
                        "Verdade e amor são os caminhos do Senhor para quem guarda sua Aliança e seus preceitos. O Senhor se torna íntimo aos que o temem e lhes dá a conhecer sua Aliança."
                    ]
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Jesus Cristo salvador destruiu o mal e a morte; fez brilhar pelo Evangelho a luz e a vida imperecíveis."
                    },
                    "reading": {
                        "reference": "Mc 12,28b-34",
                        "title": "PROCLAMAÇÃO do Evangelho de Jesus Cristo + segundo Marcos",
					    "text": "Naquele tempo, 28 um mestre da Lei, aproximou-se de Jesus e perguntou-lhe: \"Qual é o primeiro de todos os mandamentos?\" 29 Jesus respondeu: \"O primeiro é este:  Ouve, ó Israel! O Senhor nosso Deus é o único Senhor. 30 Amarás o Senhor teu Deus de todo o teu coração, de toda a tua alma, de todo o teu entendimento  e com toda a tua força! 31 O segundo mandamento é: Amarás o teu próximo como a ti mesmo! Não existe outro mandamento maior do que estes\". 32 O mestre da Lei disse a Jesus: \"Muito bem, Mestre! Na verdade, é como disseste: Ele é o único Deus e não existe outro além dele. 33 Amá-lo de todo o coração, de toda a mente, e com toda a força, e amar o próximo como a si mesmo é melhor do que todos os holocaustos e sacrifícios\". 34 Jesus viu que ele tinha respondido com inteligência, e disse:  \"Tu não estás longe do Reino de Deus\". E ninguém mais tinha coragem de fazer perguntas a Jesus."
                    }
                }
            ]
        }
    ]
}
