{
    "liturgies": [
        {
            "date": "08/06/24",
            "liturgy": "Imaculado Coração da Bem-aventurada Virgem Maria",
            "liturgicalColor": "BRANCO",
            "firstReadings": [
                {
                    "reference": "Is 61,9-11",
                    "title": "Leitura do Livro do Profeta Isaías",
                    "text": "9 A descendência do meu povo será conhecida entre as nações, e seus filhos se fixarão no meio dos povos; quem os vir há de reconhecê-los como descendentes abençoados por Deus. 10 Exulto de alegria no Senhor e minh'alma regozija-se em meu Deus; ele me vestiu com as vestes da salvação, envolveu-me com o manto da justiça e adornou-me como um noivo com sua coroa, ou uma noiva com suas joias. 11 Assim como a terra faz brotar a planta e o jardim faz germinar a semente, assim o Senhor Deus fará germinar a justiça e a sua glória diante de todas as nações."
                }
            ],
            "psalms": [
                {
                    "reference": "1Sm 2,1.4-5.6-7.8abcd",
                    "chorus": "Meu coração se regozija no Senhor.",
                    "texts": [
                        "Exulta no Senhor meu coração, * e se eleva a minha fronte no meu Deus; minha boca desafia os meus rivais * porque me alegro com a vossa salvação.",
                        "O arco dos fortes foi dobrado, foi quebrado, *mas os fracos se vestiram de vigor. Os saciados se empregaram por um pão, *mas os pobres e os famintos se fartaram. Muitas vezes deu à luz a que era estéril, *mas a mãe de muitos filhos definhou.",
                        "É o Senhor quem dá a morte e dá a vida, *faz descer à sepultura e faz voltar; é o Senhor quem faz o pobre e faz o rico, *é o Senhor quem nos humilha e nos exalta.",
                        "O Senhor ergue do pó o homem fraco, *do lixo ele retira o indigente, para fazê-los assentar-se com os nobres * num lugar de muita honra e distinção."
                    ]
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Bendita é a Virgem Maria, que guardava a Palavra de Deus, meditando-a no seu coração."
                    },
                    "reading": {
                        "reference": "Lc 2,41-51",
                        "title": "PROCLAMAÇÃO do Evangelho de Jesus Cristo + segundo Lucas",
					    "text": "Os pais de Jesus iam todos os anos a Jerusalém, para a festa da Páscoa. 42 Quando ele completou doze anos, subiram para a festa, como de costume. 43 Passados os dias da Páscoa, começaram a viagem de volta, mas o menino Jesus ficou em Jerusalém, sem que seus pais o notassem. 44 Pensando que ele estivesse na caravana, caminharam um dia inteiro. Depois começaram a procurá-lo entre os parentes e conhecidos. 45 Não o tendo encontrado, voltaram para Jerusalém à sua procura. 46 Três dias depois, o encontraram no Templo. Estava sentado no meio dos mestres, escutando e fazendo perguntas. 47 Todos os que ouviam o menino estavam maravilhados com sua inteligência e suas respostas. 48 Ao vê-lo, seus pais ficaram muito admirados e sua mãe lhe disse: \"Meu filho, por que agiste assim conosco? Olha que teu pai e eu estávamos, angustiados, à tua procura\". 49 Jesus respondeu: \"Por que me procuráveis? Não sabeis que devo estar na casa de meu Pai?\" 50 Eles, porém, não compreenderam as palavras que lhes dissera. 51 Jesus desceu então com seus pais para Nazaré, e era-lhes obediente. Sua mãe, porém, conservava no coração todas estas coisas."
                    }
                }
            ]
        }
    ]
}
