{
    "liturgies": [
        {
            "date": "10/06/24",
            "liturgy": "10ª Semana do Tempo Comum",
            "liturgicalColor": "VERDE",
            "firstReadings": [
                {
                    "reference": "1 Re 17,1-6",
                    "title": "Leitura do Primeiro Livro dos Reis ",
                    "text": "Naqueles dias, 1 o profeta Elias, tesbita de Tesbi de Galaad, disse a Acab: \"Pela vida do Senhor, o Deus de Israel, a quem sirvo, não haverá nestes anos nem orvalho nem chuva, senão quando eu disser!\" 2 E a palavra do Senhor foi dirigida a Elias nestes termos: 3 \"Parte daqui e toma a direção do oriente. Vai esconder-te junto à torrente de Carit, que está defronte ao Jordão. 4 Lá beberás da torrente. E eu ordenei aos corvos que te deem alimento\". 5 Elias partiu e fez como o Senhor lhe tinha ordenado, e foi morar junto à torrente de Carit, que está defronte ao Jordão. 6 Os corvos traziam-lhe pão e carne, tanto de manhã como de tarde, e ele bebia da torrente."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 120(121),1-2.3-4.5-6.7-8",
                    "chorus": "Do Senhor é que vem o meu socorro,do Senhor que fez o céu e fez a terra!",
                    "texts": [
                        "Eu levanto os meus olhos para os montes:* de onde pode vir o meu socorro? \"Do Senhor é que me vem o meu socorro,* do Senhor que fez o céu e fez a terra!\"",
                        "Ele não deixa tropeçarem os meus pés,*e não dorme quem te guarda e te vigia. Oh! Não! Ele não dorme nem cochila,*aquele que é o guarda de Israel!",
                        "O Senhor é o teu guarda, o teu vigia,* é uma sombra protetora à tua direita. Não vai ferir-te o sol durante o dia,*nem a lua através de toda a noite.",
                        "O Senhor te guardará de todo o mal,*ele mesmo vai cuidar da tua vida! Deus te guarda na partida e na chegada.*Ele te guarda desde agora e para sempre!"
                    ]
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Alegrai-vos, vós todos, porque grande há de ser a recompensa nos céus que um dia tereis!"
                    },
                    "reading": {
                        "reference": "Mt 5,1-12",
                        "title": "PROCLAMAÇÃO do Evangelho de Jesus Cristo + segundo Mateus",
					    "text": "Naquele tempo, 1 vendo Jesus as multidões, subiu ao monte e sentou-se. Os discípulos aproximaram-se, 2 e Jesus começou a ensiná-los: 3 \"Bem-aventurados os pobres em espírito, porque deles é o Reino dos Céus. 4 Bem-aventurados os aflitos, porque serão consolados. 5 Bem-aventurados os mansos, porque possuirão a terra. 6 Bem-aventurados os que têm fome e sede de justiça, porque serão saciados. 7 Bem aventurados os misericordiosos, porque alcançarão misericórdia. 8 Bem-aventurados os puros de coração, porque verão a Deus. 9 Bem aventurados os que promovem a paz, porque serão chamados filhos de Deus. 10 Bem-aventurados os que são perseguidos por causa da justiça, porque deles é o Reino dos Céus. 11 Bem-aventurados sois vós quando vos injuriarem e perseguirem e, mentindo, disserem todo tipo de mal contra vós, por causa de mim. 12 Alegrai-vos e exultai, porque será grande a vossa recompensa nos céus. Do mesmo modo perseguiram os profetas que vieram antes de vós\"."
                    }
                }
            ]
        }
    ]
}
