{
    "liturgies": [
        {
            "date": "12/07/24",
            "liturgy": "14ª Semana do Tempo Comum",
            "liturgicalColor": "VERDE",
            "firstReadings": [
                {
                    "reference": "Os 14,2-10",
                    "title": "Leitura da Profecia de Oséias",
                    "text": "Assim fala o Senhor Deus: 2 \"Volta, Israel, para o Senhor, teu Deus, porque estavas caído em teu pecado. 3 Vós todos, encontrai palavras e voltai para o Senhor; dizei-lhe: 'Livra-nos de todo o mal e aceita este bem que oferecemos; o fruto de nossos lábios. 4 A Assíria não nos salvará; não queremos montar nossos cavalos, não chamaremos mais 'Deuses nossos' a produtos de nossas mãos; em ti encontrará o órfão misericórdia'. 5 Hei de curar sua perversidade e me será fácil amá-los, deles afastou-se a minha cólera. 6 Serei como orvalho para Israel; ele florescerá como o lírio e lançará raízes como plantas do Líbano. 7 Seus ramos hão de estender-se; será seu esplendor como o da oliveira, e seu perfume como o do Líbano. 8 Voltarão a sentar-se à minha sombra e a cultivar o trigo, e florescerão como a videira, cuja fama se iguala à do vinho do Líbano. 9 Que tem ainda Efraim a ver com ídolos? Sou eu que o atendo e que olho por ele. Sou como o cipreste sempre verde: de mim procede o teu fruto. 10 Compreenda estas palavras o homem sábio, reflita sobre elas o bom entendedor! São retos os caminhos do Senhor e, por eles, andarão os justos, enquanto os maus ali tropeçam e caem\"."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 50(51),3-4.8-9.12-13.14 e 17",
                    "chorus": "Minha boca anunciará vosso louvor!",
                    "texts": [
                        "Tende piedade, ó meu Deus, misericórdia! Na imensidão de vosso amor, purificai-me! Lavai-me todo inteiro do pecado, e apagai completamente a minha culpa!",
                        "Mas vós amais os corações que são sinceros,  na intimidade me ensinais sabedoria. Aspergi-me e serei puro do pecado, e mais branco do que a neve ficarei.",
                        "Criai em mim um coração que seja puro, dai-me de novo um espírito decidido. Ó Senhor, não me afasteis de vossa face, nem retireis de mim o vosso Santo Espírito!",
                        "Dai-me de novo a alegria de ser salvo e confirmai-me com espírito generoso! Abri meus lábios, ó Senhor, para cantar, e minha boca anunciará vosso louvor!"
                    ]
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Quando o paráclito vier, o Espírito da verdade, ele vos conduzirá a toda a verdade, lembrar-vos-á de tudo o que eu tenho falado."
                    },
                    "reading": {
                        "reference": "Mt 10,16-23",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Mateus",
					    "text": "Naquele tempo, disse Jesus aos seus discípulos: 16 \"Eis que eu vos envio como ovelhas no meio de lobos. Sede, portanto, prudentes como as serpentes e simples como as pombas. 17 Cuidado com os homens, porque eles vos entregarão aos tribunais e vos açoitarão nas suas sinagogas. 18 Vós sereis levados diante de governadores e reis, por minha causa, para dar testemunho diante deles e das nações. 19 Quando vos entregarem, não fiqueis preocupados como falar ou o que dizer. Então naquele momento vos será indicado o que deveis dizer. 20 Com efeito, não sereis vós que havereis de falar, mas sim o Espírito do vosso Pai é que falará através de vós. 21 O irmão entregará à morte o próprio irmão; o pai entregará o filho; os filhos se levantarão contra seus pais, e os matarão. 22 Vós sereis odiados por todos, por causa do meu nome. Mas quem perseverar até o fim, esse será salvo. 23 Quando vos perseguirem numa cidade, fugi para outra. Em verdade vos digo, vós não acabareis de percorrer as cidades de Israel, antes que venha o Filho do Homem\"."
                    }
                }
            ]
        }
    ]
}
