{
    "liturgies": [
        {
            "date": "13/06/24",
            "liturgy": "Memória de Santo Antônio de Pádua, presbítero e doutor da Igreja",
            "liturgicalColor": "BRANCO",
            "firstReadings": [
                {
                    "reference": "1Rs 18,41-46",
                    "title": "Leitura do Primeiro Livro dos Reis",
                    "text": "Naqueles dias, 41 Elias disse a Acab: \"Sobe, come e bebe, porque já ouço o ruído de muita chuva\". 42 Enquanto Acab subia para comer e beber, Elias subiu ao cume do Carmelo, prostrou-se por terra e pôs o rosto entre os joelhos. 43 E disse ao seu servo: \"Sobe e observa na direção do mar\". Ele subiu, observou e disse: \"Não há nada\". Elias disse-lhe de novo: \"Volta sete vezes\". 44 À sétima vez o servo disse: \"Eis que sobe do mar uma nuvem, pequena como a mão de um homem\". Então Elias disse-lhe: \"Vai dizer a Acab que prepare o carro e desça, para que a chuva não o detenha\". 45 Nesse meio tempo, o céu cobriu-se de nuvens escuras, soprou o vento e a chuva caiu torrencialmente. Acab subiu para o seu carro e partiu para Jezrael. 46 A mão do Senhor esteve sobre Elias; e ele, cingindo os rins, correu adiante de Acab até a entrada de Jezrael."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 64(65),10abcd.10e-11.12-13",
                    "chorus": "Ó Senhor que o povo vos louve em Sião!",
                    "texts": [
                        "Visitais a nossa terra com as chuvas, e transborda de fartura. Rios de Deus que vêm do céu derramam águas, e preparais o nosso trigo.",
                        "É assim que preparais a nossa terra: vós a regais e aplainais, os seus sulcos com a chuva amoleceis e abençoais as sementeiras.",
                        "O ano todo coroais com vossos dons, os vossos passos são fecundos; transborda a fartura onde passais. Brotam pastos no deserto as colinas se enfeitam de alegria."
                    ]
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Eu vos dou novo preceito: que uns aos outros vos ameis, como eu vos tenho amado."
                    },
                    "reading": {
                        "reference": "Mt 5, 20-26",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Mateus.",
					    "text": "Naquele tempo, disse Jesus aos seus discípulos: 20 \"Se a vossa justiça não for maior que a justiça dos mestres da Lei e dos fariseus, vós não entrareis no Reino dos Céus. 21 Vós ouvistes o que foi dito aos antigos: 'Não matarás! Quem matar será condenado pelo tribunal'. 22 Eu, porém, vos digo: todo aquele que se encoleriza com seu irmão será réu em juízo; quem disser ao seu irmão: 'patife!' será condenado pelo tribunal; quem chamar o irmão de 'tolo' será condenado ao fogo do inferno. 23 Portanto, quando tu estiveres levando a tua oferta para o altar, e ali te lembrares que teu irmão tem alguma coisa contra ti, 24 deixa a tua oferta ali diante do altar, e vai primeiro reconciliar-te com o teu irmão. Só então vai apresentar a tua oferta. 25 Procura reconciliar-te com teu adversário, enquanto caminha contigo para o tribunal. Senão o adversário te entregará ao juiz, o juiz te entregará ao oficial de justiça, e tu serás jogado na prisão. 26 Em verdade eu te digo: dali não sairás, enquanto não pagares o último centavo\"."
                    }
                }
            ]
        }
    ]
}
