{
    "liturgies": [
        {
            "date": "18/07/24",
            "liturgy": "15ª Semana do Tempo Comum",
            "liturgicalColor": "VERDE",
            "firstReadings": [
                {
                    "reference": "Is 26,7-9.12.16-19",
                    "title": "Leitura do Livro do Profeta Isaías",
                    "text": "O caminho do justo é reto, e tu ainda aplainas a estrada ao justo. 8 Sim, no caminho dos teus juízos esperamos em ti, Senhor; para o teu nome e para a tua memória volta-se o nosso desejo. 9 Quando vem a noite anseia por ti a minh'alma e com a força do espírito te procuro no meu íntimo. Quando brilharem na terra teus juízos, os habitantes do mundo aprenderão a ser justos. 12 Senhor, hás de dar-nos a paz, como nos deste a mão em nossos trabalhos. 16 Senhor, eles a ti recorreram na angústia; exageraram na superstição, e veio-lhes o teu castigo. 17 Como a mulher grávida, ao aproximar-se o parto geme e chora em suas dores, assim nós, Senhor, em tua presença. 18 Concebemos e sofremos dores de parto, e o que geramos foi vento. Não demos à terra frutos de salvação, não fizemos nascer habitantes para o mundo. 19 Reviverão os teus mortos e se levantarão também os meus mortos. Despertai, cantai louvores, vós que jazeis no pó! Senhor, é orvalho de luz o teu orvalho, e a terra trará à luz os falecidos."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 101(102),13-15.16-18.19-21",
                    "chorus": "O Senhor olhou a terra do alto céu.",
                    "texts": [
                        "Mas vós, Senhor, permaneceis eternamente, de geração em geração sereis lembrado! Levantai-vos, tende pena de Sião, já é tempo de mostrar misericórdia! Pois vossos servos têm amor aos seus escombros e sentem compaixão de sua ruína.",
                        "As nações respeitarão o vosso nome, e os reis de toda a terra, a vossa glória; quando o Senhor reconstruir Jerusalém e aparecer com gloriosa majestade, ele ouvirá a oração dos oprimidos e não desprezará a sua prece.",
                        "Para as futuras gerações se escreva isto, e um povo novo a ser criado louve a Deus. Ele inclinou-se de seu templo nas alturas, e o Senhor olhou a terra do alto céu, para os gemidos dos cativos escutar e da morte libertar os condenados."
                    ]
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Vinde a mim, todos vós que estais cansados, e descanso eu vos darei, diz o Senhor."
                    },
                    "reading": {
                        "reference": "Mt 11,28-30",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Mateus",
					    "text": "Naquele tempo, tomou Jesus a palavra e disse: 28 \"Vinde a mim todos vós que estais cansados e fatigados sob o peso dos vossos fardos, e eu vos darei descanso. 29 Tomai sobre vós o meu jugo e aprendei de mim, porque sou manso e humilde de coração, e vós encontrareis descanso. 30 Pois o meu jugo é suave e o meu fardo é leve\"."
                    }
                }
            ]
        }
    ]
}
