{
    "liturgies": [
        {
            "date": "19/06/24",
            "liturgy": "11ª Semana do Tempo Comum",
            "liturgicalColor": "VERDE",
            "firstReadings": [
                {
                    "reference": "2Rs 2,1.6-14",
                    "title": "Leitura do Segundo Livro dos Reis",
                    "text": "1 Quando o Senhor quis arrebatar Elias ao céu, num redemoinho, Elias e Eliseu partiram de Guilgal. 6 Tendo chegado a Jericó, Elias disse a Eliseu: \"Permanece aqui, porque o Senhor me mandou até ao Jordão\". E ele respondeu: \"Pela vida do Senhor e pela tua eu não te deixarei\". E partiram os dois juntos. 7 Então, cinquenta dos filhos dos profetas os seguiram, e ficaram parados, à parte, a certa distância, enquanto eles dois chegaram à beira do Jordão. 8 Elias tomou então o seu manto, enrolou-o e bateu com ele nas águas, que se dividiram para os dois lados, de modo que ambos passaram a pé enxuto. 9 Depois que passaram, Elias disse a Eliseu: \"Pede o que queres que eu te faça antes de ser arrebatado da tua presença\". Eliseu disse: \"Que me seja dada uma dupla porção do teu espírito\". 10 Elias respondeu: \"Tu pedes uma coisa muito difícil. Se me vires quando me arrebatarem da tua presença, isso te será concedido; caso contrário, isso não te será dado\". 11 E aconteceu que, enquanto andavam e conversavam, um carro de fogo e cavalos de fogo os separaram um do outro, e Elias subiu ao céu num redemoinho. 12 Eliseu o via e gritava: \"Meu pai, meu pai, carro de Israel e seu condutor!\" Depois, não o viu mais. E, tomando as vestes dele, rasgou-as em duas. 13 Em seguida, apanhou o manto que Elias tinha deixado cair e, voltando sobre seus passos, estacou à margem do Jordão. 14 Tomou então o manto de Elias e bateu com ele nas águas dizendo: \"Onde está agora o Deus de Elias?\" E bateu nas águas, que se dividiram, para os dois lados, e Eliseu atravessou o rio."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 30(31),20.21.24",
                    "chorus": "Fortalecei os corações, vós que ao Senhor vos confiais!",
                    "texts": [
                        "Como é grande, ó Senhor, vossa bondade, que reservastes para aqueles que vos temem! Para aqueles que em vós se refugiam, mostrando, assim, o vosso amor perante os homens.",
                        "Na proteção de vossa face os defendeis, bem longe das intrigas dos mortais. No interior de vossa tenda os escondeis, protegendo-os contra as línguas maldizentes.",
                        "Amai o Senhor Deus, seus santos todos, ele guarda com carinho seus fiéis, mas pune os orgulhosos com rigor."
                    ]
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Quem me ama realmente guardará minha palavra e meu Pai o amará, e a ele nós viremos."
                    },
                    "reading": {
                        "reference": "Mt 6,1-6.16-18",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Mateus.",
					    "text": "Naquele tempo, disse Jesus aos seus discípulos: 1 \"Ficai atentos para não praticar a vossa justiça na frente dos homens, só para serdes vistos por eles. Caso contrário, não recebereis a recompensa do vosso Pai que está nos céus. 2 Por isso, quando deres esmola, não toques a trombeta diante de ti, como fazem os hipócritas nas sinagogas e nas ruas, para serem elogiados pelos homens. Em verdade vos digo: eles já receberam a sua recompensa. 3 Ao contrário, quando deres esmola, que a tua mão esquerda não saiba o que faz a tua mão direita, 4 de modo que, a tua esmola fique oculta. E o teu Pai, que vê o que está oculto, te dará a recompensa. 5 Quando orardes, não sejais como os hipócritas, que gostam de rezar em pé, nas sinagogas e nas esquinas das praças, para serem vistos pelos homens. Em verdade vos digo, eles já receberam a sua recompensa. 6 Ao contrário, quando tu orares, entra no teu quarto, fecha a porta, e reza ao teu Pai que está oculto. E o teu Pai, que vê o que está escondido, te dará a recompensa. 16 Quando jejuardes, não fiqueis com o rosto triste como os hipócritas. Eles desfiguram o rosto, para que os homens vejam que estão jejuando. Em verdade vos digo, eles já receberam a sua recompensa. 17 Tu, porém, quando jejuares, perfuma a cabeça e lava o rosto, 18 para que os homens não vejam que tu estás jejuando, mas somente teu Pai, que está oculto. E o teu Pai, que vê o que está escondido, te dará a recompensa\"."
                    }
                }
            ]
        }
    ]
}
