{
    "liturgies": [
        {
            "date": "19/07/24",
            "liturgy": "15ª Semana do Tempo Comum",
            "liturgicalColor": "VERDE",
            "firstReadings": [
                {
                    "reference": "Is 38,1-6.21-22.7-8",
                    "title": "Leitura do Livro do Profeta Isaías",
                    "text": "Naqueles dias, 1 Ezequias foi acometido de uma doença mortal. Foi visitá-lo o profeta Isaías, filho de Amós, e disse-lhe: \"Isto diz o Senhor: Arruma as coisas de tua casa, pois vais morrer e não viverás\". 2 Então Ezequias virou o rosto contra a parede e orou ao Senhor, dizendo: 3 \"Peço-te, Senhor, te lembres de que tenho caminhado em tua presença, com fidelidade e probidade de coração, e tenho praticado o bem aos teus olhos\". Ezequias prorrompeu num grande choro. 4 A palavra do Senhor foi dirigida a Isaías: 5 \"Vai dizer a Ezequias: Isto diz o Senhor, Deus de Davi, teu pai: 'Ouvi a tua oração, vi as tuas lágrimas; eis que vou acrescentar à tua vida mais quinze anos, 6 vou libertar-te das mãos do rei da Assíria, junto com esta cidade, que ponho sob minha proteção'\". 21 Então, Isaías ordenou que fizessem uma cataplasma de massa de figos e a aplicassem sobre a ferida, que ele ficaria bom. 22 Perguntou Ezequias: \"E qual é o sinal de que hei de subir à casa do Senhor?\" 7 \"Este é o sinal que terás do Senhor, de que ele cumprirá a promessa que fez: 8 Eis que farei recuar dez graus a sombra dos graus que já desceu no relógio solar de Acaz\". De fato, a marca do sol recuara dez graus dos que ela tinha descido."
                }
            ],
            "psalms": [
                {
                    "reference": "Is 38,10.11.12.16",
                    "chorus": "Vós livrastes minha vida do sepulcro, a fim de eu não deixar de existir.",
                    "texts": [
                        "Eu dizia: \"É necessário que eu me vá no apogeu de minha vida e de meus dias; para a mansão triste dos mortos descerei, sem viver o que me resta dos meus anos\".",
                        "Eu dizia: \"Não verei o Senhor Deus sobre a terra dos viventes nunca mais; nunca mais verei um homem neste mundo!\"",
                        "Minha morada foi à força arrebatada, desarmada como a tenda de um pastor. Qual tecelão, eu ia tecendo a minha vida, mas agora foi cortada a sua trama.",
                        "Ó Senhor, meu coração em vós espera; por vós há de viver o meu espírito. curai-me e conservai a minha vida."
                    ]
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Minhas ovelhas escutam minha voz, eu as conheço e elas me seguem."
                    },
                    "reading": {
                        "reference": "Mt 12,1-8",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Mateus",
					    "text": "1 Naquele tempo, Jesus passou no meio de uma plantação num dia de sábado. Seus discípulos tinham fome e começaram a apanhar espigas para comer. 2 Vendo isso, os fariseus disseram-lhe: \"Olha, os teus discípulos estão fazendo, o que não é permitido fazer em dia de sábado!\" 3 Jesus respondeu-lhes: \"Nunca lestes o que fez Davi, quando ele e seus companheiros sentiram fome? 4 Como entrou na casa de Deus e todos comeram os pães da oferenda que nem a ele nem aos seus companheiros era permitido comer, mas unicamente aos sacerdotes? 5 Ou nunca lestes na Lei, que em dia de sábado, no Templo, os sacerdotes violam o sábado sem contrair culpa alguma? 6 Ora, eu vos digo: aqui está quem é maior do que o Templo. 7 Se tivésseis compreendido o que significa: 'Quero a misericórdia e não o sacrifício', não teríeis condenado os inocentes. 8 De fato, o Filho do Homem é senhor do sábado\"."
                    }
                }
            ]
        }
    ]
}
