{
    "liturgies": [
        {
            "date": "20/07/24",
            "liturgy": "15ª Semana do Tempo Comum",
            "liturgicalColor": "VERDE",
            "firstReadings": [
                {
                    "reference": "Mq 2,1-5",
                    "title": "Leitura da Profecia de Miqueias",
                    "text": "1 Ai dos que tramam a iniquidade e se ocupam de maldades ainda em seus leitos! Ao amanhecer do dia, executam tudo o que está em poder de suas mãos. 2 Cobiçam campos, e tomam-nos com violência, cobiçam casas, e roubam-nas. Oprimem o dono e sua casa, o proprietário e seus bens. 3 Isto diz o Senhor: \"Eis que tenciono enviar sobre esta geração perversa uma desgraça de onde não livrareis vossos pescoços; não podereis andar de cabeça erguida, porque serão tempos desastrosos. 4 Naquele dia, sereis assunto de uma alegoria, de uma canção triste que diz: 'Fomos inteiramente devastados; a parte de meu povo que passou a outro por ninguém lhe será restituída; os nossos campos são repartidos entre infiéis'. 5 Por isso, não terás na assembleia do Senhor quem meça com cordel as porções consignadas por sorte\"."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 9B(10),1-2.3-5.7-8.14",
                    "chorus": "O Senhor não se esquece do clamor dos aflitos.",
                    "texts": [
                        "Ó Senhor, por que ficais assim tão longe, e, no tempo da aflição, vos escondeis, enquanto o pecador se ensoberbece, o pobre sofre e cai no laço do malvado?",
                        "O ímpio se gloria em seus excessos, blasfema o avarento e vos despreza; em seu orgulho ele diz: \"Não há castigo! Deus não existe!\" É isto mesmo que ele pensa.",
                        "Só há maldade e violência em sua boca, em sua língua, só mentira e falsidade. Arma emboscadas nas saídas das aldeias, mata inocentes em lugares escondidos.",
                        "Vós, porém, vedes a dor e o sofrimento, vós olhais e tomais tudo em vossas mãos! A vós o pobre se abandona confiante, sois dos órfãos vigilante protetor."
                    ]
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Em Cristo, Deus reconciliou consigo mesmo a humanidade; e a nós ele entregou esta reconciliação"
                    },
                    "reading": {
                        "reference": "Mt 12,14-21",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Mateus",
					    "text": "Naquele tempo, 14 os fariseus saíram e fizeram um plano para matar Jesus. 15 Ao saber disso, Jesus retirou-se dali. Grandes multidões o seguiram, e ele curou a todos. 16 E ordenou-lhes que não dissessem quem ele era, 17 para se cumprir o que foi dito pelo profeta Isaías: 18 \"Eis o meu servo, que escolhi; o meu amado, no qual coloco a minha afeição; porei sobre ele o meu Espírito, e ele anunciará às nações o direito. 19 Ele não discutirá, nem gritará, e ninguém ouvirá a sua voz nas praças. 20 Não quebrará o caniço rachado, nem apagará o pavio que ainda fumega, até que faça triunfar o direito. 21 Em seu nome as nações depositarão a sua esperança\"."
                    }
                }
            ]
        }
    ]
}
