{
    "liturgies": [
        {
            "date": "21/07/24",
            "liturgy": "16ª Semana do Tempo Comum",
            "liturgicalColor": "VERDE",
            "firstReadings": [
                {
                    "reference": "Jr 23,1-6",
                    "title": "Leitura do Livro do Profeta Jeremias",
                    "text": "1 \"Ai dos pastores que deixam perder-se e dispersar-se o rebanho de minha pastagem, diz o Senhor! 2 Deste modo, isto diz o Senhor, Deus de Israel, aos pastores que apascentam o meu povo: Vós dispersastes o meu rebanho, e o afugentastes e não cuidastes dele; eis que irei verificar isso entre vós e castigar a malícia de vossas ações, diz o Senhor. 3 E eu reunirei o resto de minhas ovelhas de todos os países para onde forem expulsas, e as farei voltar a seus campos, e elas se reproduzirão e multiplicarão. 4 Suscitarei para elas novos pastores que as apascentem; não sofrerão mais o medo e a angústia, nenhuma delas se perderá, diz o Senhor. 5 Eis que virão dias, diz o Senhor, em que farei nascer um descendente de Davi; reinará como rei e será sábio, fará valer a justiça e a retidão na terra. 6 Naqueles dias, Judá será salvo e Israel viverá tranquilo; este é o nome com que o chamarão: 'Senhor, nossa Justiça'\"."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 22(23),1-3a.3b-4.5.6",
                    "chorus": "O Senhor é o pastor que me conduz: felicidade e todo bem hão de seguir-me!",
                    "texts": [
                        "O Senhor é o pastor que me conduz; não me falta coisa alguma. Pelos prados e campinas verdejantes ele me leva a descansar. Para as águas repousantes me encaminha, e restaura as minhas forças.",
                        "Ele me guia no caminho mais seguro, pela honra do seu nome. Mesmo que eu passe pelo vale tenebroso, nenhum mal eu temerei; estais comigo com bastão e com cajado; eles me dão a segurança!",
                        "Preparais à minha frente uma mesa, bem à vista do inimigo, e com óleo vós ungis minha cabeça; o meu cálice transborda.",
                        "Felicidade e todo bem hão de seguir-me por toda a minha vida; e na casa do Senhor, habitarei pelos tempos infinitos."
                    ]
                }
            ],
            "secondReadings": [
                {
                    "reference": "Ef 2,13-18",
                    "title": "Leitura da Carta de São Paulo aos Efésios",
				    "text": "Irmãos: 13 Agora, em Jesus Cristo, vós que outrora estáveis longe, vos tornastes próximos, pelo sangue de Cristo. 14 Ele, de fato, é a nossa paz: do que era dividido, ele fez uma unidade. Em sua carne ele destruiu o muro de separação: a inimizade. 15 Ele aboliu a Lei com seus mandamentos e decretos. Ele quis, assim, a partir do judeu e do pagão, criar em si um só homem novo, estabelecendo a paz. 16 Quis reconciliá-los com Deus, ambos em um só corpo, por meio da cruz; assim ele destruiu em si mesmo a inimizade. 17 Ele veio anunciar a paz a vós que estáveis longe, e a paz aos que estavam próximos. 18 É graças a ele que uns e outros, em um só Espírito, temos acesso junto ao Pai."
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Minhas ovelhas escutam minha voz, minha voz estão elas a escutar. Eu conheço, então, minhas ovelhas, que me seguem comigo a caminhar."
                    },
                    "reading": {
                        "reference": "Mc 6,30-34",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Marcos",
					    "text": "Naquele tempo, 30 os apóstolos reuniram-se com Jesus e contaram tudo o que haviam feito e ensinado. 31 Ele lhes disse: \"Vinde sozinhos para um lugar deserto, e descansai um pouco\". Havia, de fato, tanta gente chegando e saindo que não tinham tempo nem para comer. 32 Então foram sozinhos, de barco, para um lugar deserto e afastado. 33 Muitos os viram partir e reconheceram que eram eles. Saindo de todas as cidades, correram a pé, e chegaram lá antes deles. 34 Ao desembarcar, Jesus viu uma numerosa multidão e teve compaixão, porque eram como ovelhas sem pastor. Começou, pois, a ensinar-lhes muitas coisas."
                    }
                }
            ]
        }
    ]
}
