{
    "liturgies": [
        {
            "date": "23/07/24",
            "liturgy": "16ª Semana do Tempo Comum",
            "liturgicalColor": "VERDE",
            "firstReadings": [
                {
                    "reference": "Mq 7,14-15.18-20",
                    "title": "Leitura da Profecia de Miquéias",
                    "text": "14 Apascenta o teu povo com o cajado da autoridade, o rebanho de tua propriedade, os habitantes dispersos pela mata e pelos campos cultivados; que eles desfrutem a terra de Basã e Galaad, como nos velhos tempos. 15 E, como foi nos dias em que nos fizeste sair do Egito, faze-nos ver novos prodígios. 18 Qual Deus existe, como tu, que apagas a iniquidade e esqueces o pecado daqueles que são resto de tua propriedade? Ele não guarda rancor para sempre, o que ama é a misericórdia. 19 Voltará a compadecer-se de nós, esquecerá nossas iniquidades e lançará ao fundo do mar todos os nossos pecados. 20 Tu manterás fidelidade a Jacó e terás compaixão de Abraão, como juraste a nossos pais, desde tempos remotos."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 84(85),2-4.5-6.7-8",
                    "chorus": "Mostrai-nos, ó Senhor, vossa bondade.",
                    "texts": [
                        "Favorecestes, ó Senhor, a vossa terra, libertastes os cativos de Jacó. Perdoastes o pecado ao vosso povo, encobristes toda a falta cometida; retirastes a ameaça que fizestes, acalmastes o furor de vossa ira.",
                        "Renovai-nos, nosso Deus e Salvador, esquecei a vossa mágoa contra nós! Ficareis eternamente irritado? Guardareis a vossa ira pelos séculos?",
                        "Não vireis restituir a nossa vida, para que em vós se rejubile o vosso povo? Mostrai-nos, ó Senhor, vossa bondade, concedei-nos também vossa salvação!"
                    ]
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Quem me ama, realmente, guardará minha palavra e meu Pai o amará, e a ele nós viremos."
                    },
                    "reading": {
                        "reference": "Mt 12,46-50",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Mateus",
					    "text": "Naquele tempo, 46 enquanto Jesus estava falando às multidões, sua mãe e seus irmãos ficaram do lado de fora, procurando falar com ele. 47 Alguém disse a Jesus: \"Olha! Tua mãe e teus irmãos estão aí fora, e querem falar contigo\". 48 Jesus perguntou àquele que tinha falado: \"Quem é minha mãe, e quem são meus irmãos?\" 49 E, estendendo a mão para os discípulos, Jesus disse: \"Eis minha mãe e meus irmãos. 50 Pois todo aquele que faz a vontade do meu Pai, que está nos céus, esse é meu irmão, minha irmã e minha mãe\"."
                    }
                }
            ]
        }
    ]
}
