{
    "liturgies": [
        {
            "date": "27/07/24",
            "liturgy": "16ª Semana do Tempo Comum",
            "liturgicalColor": "VERDE",
            "firstReadings": [
                {
                    "reference": "Jr 7,1-11",
                    "title": "Leitura do Livro do Profeta Jeremias",
                    "text": "1 Palavra comunicada a Jeremias, da parte do Senhor: 2 \"Põe-te à porta da casa do Senhor e lá anuncia esta palavra, dizendo: Ouvi a palavra do Senhor, todos vós de Judá, que entrais por estas portas para adorar o Senhor. 3 Isto diz o Senhor dos exércitos, Deus de Israel: Melhorai vossa conduta e vossas obras, que eu vos farei habitar neste lugar. 4 Não ponhais vossa confiança em palavras mentirosas, dizendo: 'É o templo do Senhor, o templo do Senhor, o templo do Senhor!' 5 Mas, se melhorardes vossa conduta e vossas obras, se fizerdes valer a justiça, uns com os outros, 6 não cometerdes fraudes contra o estrangeiro, o órfão e a viúva, nem derramardes sangue inocente neste lugar, e não andardes atrás de deuses estrangeiros, para vosso próprio mal, 7 então eu vos farei habitar neste lugar, na terra que dei a vossos pais, desde sempre e para sempre. 8 Eis que confiais em palavras mentirosas, que para nada servem. 9 Como!? Roubar, matar, cometer adultério e perjúrio, queimar incenso a Baal, e andar atrás de deuses que nem sequer conheceis; 10 e depois, vindes à minha presença, nesta casa em que meu nome é invocado, e dizeis: 'Nenhum mal nos foi infligido', tendo embora cometido todas essas abominações. 11 Acaso, esta casa, em que meu nome é invocado, tornou-se a vossos olhos uma caverna de ladrões? Eis que também eu vi\", diz o Senhor."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 83(84),3.4.5-6a e 8a.11",
                    "chorus": "Quão amável, ó Senhor, é vossa casa!",
                    "texts": [
                        "Minha alma desfalece de saudades e anseia pelos átrios do Senhor! Meu coração e minha carne rejubilam e exultam de alegria no Deus vivo!",
                        "Mesmo o pardal encontra abrigo em vossa casa, e a andorinha ali prepara o seu ninho, para nele seus filhotes colocar: vossos altares, ó Senhor Deus do universo! vossos altares, ó meu Rei e meu Senhor!",
                        "Felizes os que habitam vossa casa; para sempre haverão de vos louvar! 6a Felizes os que em vós têm sua força, caminharão com um ardor sempre crescente.",
                        "Na verdade, um só dia em vosso templo vale mais do que milhares fora dele! Prefiro estar no limiar de vossa casa, a hospedar-me na mansão dos pecadores!"
                    ]
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Acolhei docilmente a Palavra semeada em vós, meus irmãos; ela pode salvar vossas vidas!"
                    },
                    "reading": {
                        "reference": "Mt 13,24-30",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Mateus",
					    "text": "Naquele tempo, 24 Jesus contou outra parábola à multidão: \"O Reino dos Céus é como um homem que semeou boa semente no seu campo. 25 Enquanto todos dormiam, veio seu inimigo, semeou joio no meio do trigo, e foi embora. 26 Quando o trigo cresceu e as espigas começaram a se formar, apareceu também o joio. 27 Os empregados foram procurar o dono e lhe disseram: 'Senhor, não semeaste boa semente no teu campo? Donde veio então o joio?' 28 O dono respondeu: 'Foi algum inimigo que fez isso'. Os empregados lhe perguntaram: 'Queres que vamos arrancar o joio?' 29 O dono respondeu: 'Não! Pode acontecer que, arrancando o joio, arranqueis também o trigo. 30 Deixai crescer um e outro até a colheita! E, no tempo da colheita, direi aos que cortam o trigo: arrancai primeiro o joio e o amarrai em feixes para ser queimado! Recolhei, porém, o trigo no meu celeiro!'\"."
                    }
                }
            ]
        }
    ]
}
