{
    "liturgies": [
        {
            "date": "30/07/24",
            "liturgy": "17ª Semana do Tempo Comum",
            "liturgicalColor": "VERDE",
            "firstReadings": [
                {
                    "reference": "Jr 14,17-22",
                    "title": "Leitura do Livro do Profeta Jeremias",
                    "text": "17 \"Derramem lágrimas meus olhos, noite e dia, sem parar, porque um grande desastre feriu a cidade, a jovem filha de meu povo, um golpe terrível e violento. 18 Se eu sair ao campo, vejo cadáveres abatidos à espada; se entrar na cidade, deparo com gente consumida de fome; até os profetas e sacerdotes andam à toa pelo país\". 19 Acaso terás rejeitado Judá inteiramente, ou te desgostaste deveras de Sião? Por que, então, nos feriste tanto, que não há meio para nos curarmos? Esperávamos a paz, e não veio a felicidade; contávamos com o tempo de cura, e não nos restou senão consternação. 20 Reconhecemos, Senhor, a nossa impiedade, os pecados de nossos pais, porque todos pecamos contra ti. 21 Mas, por teu nome, não nos faças sofrer a vergonha suprema de levarmos a desonra ao trono de tua glória; lembra-te, não quebres a tua aliança conosco. 22 Acaso existem entre os ídolos dos povos os que podem fazer chover? Acaso podem os céus mandar-nos as águas? Não és tu o Senhor, nosso Deus, que estamos esperando? Tu realizas todas essas coisas\"."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 78(79),8.9.11 e 13",
                    "chorus": "Por vosso nome e vossa glória, libertai-nos!",
                    "texts": [
                        "Não lembreis as nossas culpas do passado, mas venha logo sobre nós vossa bondade, pois estamos humilhados em extremo.",
                        "Ajudai-nos, nosso Deus e Salvador! Por vosso nome e vossa glória, libertai-nos! Por vosso nome, perdoai nossos pecados!",
                        "Até vós chegue o gemido dos cativos:libertai com vosso braço poderoso os que foram condenados a morrer! Quanto a nós, vosso rebanho e vosso povo, celebraremos vosso nome para sempre, de geração em geração vos louvaremos."
                    ]
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "A semente é de Deus a palavra, o Cristo é o semeador; todo aquele que o encontra, vida eterna encontrou."
                    },
                    "reading": {
                        "reference": "Mt 13,36-43",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Mateus",
					    "text": "Naquele tempo, 36 Jesus deixou as multidões e foi para casa. Seus discípulos aproximaram-se dele e disseram: \"Explica-nos a parábola do joio!\" 37 Jesus respondeu: \"Aquele que semeia a boa semente é o Filho do Homem. 38 O campo é o mundo. A boa semente são os que pertencem ao Reino. O joio são os que pertencem ao Maligno. 39 O inimigo que semeou o joio é o diabo. A colheita é o fim dos tempos. Os ceifadores são os anjos. 40 Como o joio é recolhido e queimado ao fogo, assim também acontecerá no fim dos tempos: 41 o Filho do Homem enviará os seus anjos e eles retirarão do seu Reino todos os que fazem outros pecar e os que praticam o mal; 42 e depois os lançarão na fornalha de fogo. Ali haverá choro e ranger de dentes. 43 Então os justos brilharão como o sol no Reino de seu Pai. Quem tem ouvidos, ouça\"."
                    }
                }
            ]
        }
    ]
}
