{
    "version": 2,
    "liturgies": [
        {
            "date": "11/05/25",
            "liturgy": "4º Domingo da Páscoa",
            "liturgicalColor": "BRANCO",
            "obs": "",
            "readings": [
                {
                    "type": "reading",
                    "title": "1ª Leitura",
                    "obs": "",
                    "readings" : [
                        {
                            "obs": "",
                            "reference": "At 13,14.43-52",
                            "title": "Leitura dos Atos dos Apóstolos",
                            "text": "Naqueles dias, Paulo e Barnabé 14 partindo de Perge, chegaram a Antioquia da Pisídia. E, entrando na sinagoga em dia de sábado, sentaram-se. 43 Muitos judeus e pessoas piedosas  convertidas ao judaísmo seguiram Paulo e Barnabé. Conversando com eles, os dois insistiam para que continuassem fiéis à graça de Deus. 44 No sábado seguinte, quase toda a cidade se reuniu para ouvir a palavra de Deus. 45 Ao verem aquela multidão, os judeus ficaram cheios de inveja e, com blasfêmias, opunham-se ao que Paulo dizia. 46 Então, com muita coragem, Paulo e Barnabé declararam: \"Era preciso anunciar a palavra de Deus primeiro a vós. Mas, como a rejeitais e vos considerais indignos da vida eterna, sabei que vamos dirigir-nos aos pagãos. 47 Porque esta é a ordem que o Senhor nos deu: 'Eu te coloquei como luz para as nações, para que leves a salvação até os confins da terra'\". 48 Os pagãos ficaram muito contentes, quando ouviram isso, e glorificavam a palavra do Senhor. Todos os que eram destinados à vida eterna, abraçaram a fé. 49 Desse modo, a palavra do Senhor espalhava-se por toda a região. 50 Mas os judeus instigaram as mulheres ricas e religiosas, assim como os homens influentes da cidade, provocaram uma perseguição contra Paulo e Barnabé e expulsaram-nos do seu território. 51 Então os apóstolos sacudiram contra eles a poeira dos pés, e foram para a cidade de Icônio. 52 Os discípulos, porém, ficaram cheios de alegria e do Espírito Santo."
                        }
                    ]                
                },
                {
                    "type": "psalm",
                    "title": "Salmo",
                    "obs": "",
                    "readings": [
                        {
                            "obs": "",
                            "reference": "Sl 99(100)",
                            "chorus": "Sabei que o Senhor, só ele, é Deus, nós somos seu povo e seu rebanho.\n\nOu:\n\nAleluia, Aleluia, Aleluia.",
                            "verses": [
                                "2 Aclamai o Senhor, ó terra inteira, † \nservi ao Senhor com alegria, * \nide a ele cantando jubilosos!",
                                "3 Sabei que o Senhor, só ele, é Deus, † \nEle mesmo nos fez, e somos seus, * \nnós somos seu povo e seu rebanho.",
                                "5 Sim, é bom o Senhor e nosso Deus, † \nsua bondade perdura para sempre, * \nseu amor é fiel eternamente!"
                            ]
                        }
                    ]
                },
                {
                    "type": "reading",
                    "title": "2ª Leitura",
                    "obs": "",
                    "readings" : [
                        {
                            "obs": "",
                            "reference": "Ap 7,9.14b-17",
                            "title": "Leitura do Livro do Apocalipse de São João",
                            "text": "Eu, João, 9 vi uma multidão imensa de gente de todas as nações, tribos, povos e línguas, e que ninguém podia contar. Estavam de pé diante do trono e do Cordeiro; trajavam vestes brancas e traziam palmas na mão. 14b Então um dos anciãos me disse: \"Esses são os que vieram da grande tribulação. Lavaram e alvejaram as suas roupas no sangue do Cordeiro. 15 Por isso, estão diante do trono de Deus e lhe prestam culto, dia e noite, no seu templo. E aquele que está sentado no trono os abrigará na sua tenda. 16 Nunca mais terão fome, nem sede. Nem os molestará o sol, nem algum calor ardente. 17 Porque o Cordeiro, que está no meio do trono, será o seu pastor e os conduzirá às fontes da água da vida. E Deus enxugará as lágrimas de seus olhos\"."
                        }
                    ]                
                },
                {
                    "type": "gospel",
                    "title": "Evangelho",
                    "obs": "",
                    "readings": [
                        {
                            "gospelAcclamation": {
                                "chorus": "Aleluia, Aleluia, Aleluia.",
                                "text": "Eu sou o bom pastor, diz o Senhor; eu conheço as minhas ovelhas e elas me conhecem a mim."
                            },
                            "reading": {
                                "obs": "",
                                "reference": "Jo 10,27-30",
                                "title": "Proclamação do Evangelho de Jesus Cristo segundo João",
                                "text": "Naquele tempo, disse Jesus: 27 \"As minhas ovelhas escutam a minha voz, eu as conheço e elas me seguem. 28 Eu dou-lhes a vida eterna e elas jamais se perderão. E ninguém vai arrancá-las de minha mão. 29 Meu Pai, que me deu estas ovelhas, é maior que todos, e ninguém pode arrebatá-las da mão do Pai. 30 Eu e o Pai somos um\"."
                            }
                        }
                    ]
                }
            ]
        }
    ]
}
