{
    "version": 2,
    "liturgies": [
        {
            "date": "12/05/25",
            "liturgy": "4ª Semana da Páscoa",
            "liturgicalColor": "BRANCO",
            "obs": "",
            "readings": [
                {
                    "type": "reading",
                    "title": "1ª Leitura",
                    "obs": "",
                    "readings" : [
                        {
                            "obs": "",
                            "reference": "At 11,1-18",
                            "title": "Leitura dos Atos dos Apóstolos",
                            "text": "Naqueles dias, 1 Os apóstolos e os irmãos, que viviam na Judeia, souberam que também os pagãos haviam acolhido a Palavra de Deus. 2 Quando Pedro subiu a Jerusalém, os fiéis de origem judaica começaram a discutir com ele, dizendo: 3 \"Tu entraste na casa de pagãos e comeste com eles!\" 4 Então, Pedro começou a contar-lhes, ponto por ponto, o que havia acontecido: 5 \"Eu estava na cidade de Jope e, ao fazer oração, entrei em êxtase e tive a seguinte visão: vi uma coisa parecida com uma grande toalha que, sustentada pelas quatro pontas, descia do céu e chegava até junto de mim. 6 Olhei atentamente e vi dentro dela quadrúpedes da terra, animais selvagens, répteis e aves do céu. 7 Depois ouvi uma voz que me dizia: 'Levanta-te, Pedro, mata e come'. 8 Eu respondi:  'De modo nenhum, Senhor! Porque jamais entrou coisa profana e impura na minha boca'. 9 A voz me disse pela segunda vez: 'Não chames impuro o que Deus purificou'. 10 Isso repetiu-se por três vezes. Depois a coisa foi novamente levantada para o céu. 11 Nesse momento, três homens se apresentaram na casa em que nos encontrávamos. Tinham sido enviados de Cesareia, à minha procura. 12 O Espírito me disse que eu fosse com eles sem hesitar. Os seis irmãos que estão aqui me acompanharam e nós entramos na casa daquele homem. 13 Então ele nos contou que tinha visto um anjo apresentar-se em sua casa e dizer: 'Manda alguém a Jope para chamar Simão, conhecido como Pedro. 14 Ele te falará de acontecimentos que trazem a salvação para ti e para toda a tua família'. 15 Logo que comecei a falar, o Espírito Santo desceu sobre eles, da mesma forma que desceu sobre nós no princípio. 16 Então eu me lembrei do que o Senhor havia dito: 'João batizou com água, mas vós sereis batizados no Espírito Santo'. 17 Deus concedeu a eles o mesmo dom que deu a nós que acreditamos no Senhor Jesus Cristo. Quem seria eu para me opor à ação de Deus?\" 18 Ao ouvirem isso, os fiéis de origem judaica se acalmaram e glorificavam a Deus, dizendo: \"Também aos pagãos Deus concedeu a conversão que leva para a vida!\""
                        }
                    ]                
                },
                {
                    "type": "psalm",
                    "title": "Salmo",
                    "obs": "",
                    "readings": [
                        {
                            "obs": "",
                            "reference": "Sl 41(42)",
                            "chorus": "Minha alma suspira por vós, ó meu Deus.\n\nOu:\n\nAleluia, Aleluia, Aleluia.",
                            "verses": [
                                "41,2 Assim como a corça suspira *\n pelas águas correntes, \nsuspira igualmente minh'alma \npor vós, ó meu Deus!",
                                "3 A minh'alma tem sede de Deus, * \ne deseja o Deus vivo. \nQuando terei a alegria de ver * \na face de Deus?",
                                "42,3 Enviai vossa luz, vossa verdade: * \nelas serão o meu guia; \nque me levem ao vosso Monte santo, * \naté a vossa morada!",
                                "4 Então irei aos altares do Senhor, * \nDeus da minha alegria. \nVosso louvor cantarei, ao som da harpa, * \nmeu Senhor e meu Deus!"
                            ]
                        }
                    ]
                },
                {
                    "type": "gospel",
                    "title": "Evangelho",
                    "obs": "",
                    "readings": [
                        {
                            "gospelAcclamation": {
                                "chorus": "Aleluia, Aleluia, Aleluia.",
                                "text": "Eu sou o bom pastor; conheço minhas ovelhas e elas me conhecem, assim fala o Senhor."
                            },
                            "reading": {
                                "obs": "",
                                "reference": "Jo 10,1-10",
                                "title": "Proclamação do Evangelho de Jesus Cristo segundo João",
                                "text": "Naquele tempo, disse Jesus: 1 \"Em verdade, em verdade vos digo, quem não entra no redil das ovelhas pela porta, mas sobe por outro lugar,  é ladrão e assaltante. 2 Quem entra pela porta é o pastor das ovelhas. 3 A esse o porteiro abre, e as ovelhas escutam a sua voz; ele chama as ovelhas pelo nome e as conduz para fora. 4 E, depois de fazer sair todas as que são suas, caminha à sua frente,  e as ovelhas o seguem, porque conhecem a sua voz. 5 Mas não seguem um estranho, antes fogem dele, porque não conhecem a voz dos estranhos\". 6 Jesus contou-lhes esta parábola, mas eles não entenderam o que ele queria dizer. 7 Então Jesus continuou: \"Em verdade, em verdade vos digo, eu sou a porta das ovelhas. 8 Todos aqueles que vieram antes de mim são ladrões e assaltantes, mas as ovelhas não os escutaram. 9 Eu sou a porta. Quem entrar por mim, será salvo; entrará e sairá e encontrará pastagem. 10 O ladrão só vem para roubar,  matar e destruir. Eu vim para que tenham vida  e a tenham em abundância\"."
                            }
                        }
                    ]
                }
            ]
        }
    ]
}
