{
    "version": 2,
    "liturgies": [
        {
            "date": "14/05/25",
            "liturgy": "São Matias, Apóstolo, Festa",
            "liturgicalColor": "VERMELHO",
            "obs": "",
            "readings": [
                {
                    "type": "reading",
                    "title": "1ª Leitura",
                    "obs": "",
                    "readings" : [
                        {
                            "obs": "",
                            "reference": "At 1,15-17.20-26",
                            "title": "Leitura dos Atos dos Apóstolos",
                            "text": "15 Naqueles dias, Pedro levantou-se no meio dos irmãos e disse: 16 \"Irmãos, era preciso que se cumprisse o que o Espírito Santo, por meio de Davi, anunciou na Escritura sobre Judas, que se tornou o guia daqueles que prenderam Jesus. 17 Judas era um dos nossos e participava do mesmo ministério. 20 De fato, no livro dos Salmos está escrito: 'fique deserta a sua morada, nem haja quem nela habite!' E ainda:  'Que outro ocupe o seu lugar!' 21 Há homens que nos acompanharam durante todo o tempo em que o Senhor Jesus vivia no meio de nós, 22 a começar pelo batismo de João até ao dia em que foi elevado ao céu. Agora, é preciso que um deles se junte a nós para ser testemunha da sua ressurreição\". 23 Então eles apresentaram dois homens: José, chamado Barsabás, que tinha o apelido de Justo, e Matias. 24 Em seguida, fizeram esta oração: \"Senhor, tu conheces os corações de todos. Mostra-nos qual destes dois escolhestes 25 para ocupar, neste ministério e apostolado, o lugar que Judas abandonou para seguir o seu destino!\" 26 Então tiraram a sorte entre os dois. A sorte caiu em Matias, o qual foi juntado ao número dos onze apóstolos."
                        }
                    ]                
                },
                {
                    "type": "psalm",
                    "title": "Salmo",
                    "obs": "",
                    "readings": [
                        {
                            "obs": "",
                            "reference": "Sl 112(113)",
                            "chorus": "O Senhor fez o indigente assentar-se com os nobres.  \n\nOu:\n\nAleluia, Aleluia, Aleluia.",
                            "verses": [
                                "1 Louvai, louvai, ó servos do Senhor, * \nlouvai, louvai o nome do Senhor! \n2 Bendito seja o nome do Senhor, * \nagora e por toda a eternidade!",
                                "3 Do nascer do sol até o seu ocaso, * \nlouvado seja o nome do Senhor! \n4 O Senhor está acima das nações, * \nsua glória vai além dos altos céus.",
                                "5 Quem pode comparar-se ao nosso Deus, † \nao Senhor, que no alto céu tem o seu trono * \n6 e se inclina para olhar o céu e a terra?",
                                "7 Levanta da poeira o indigente * \ne do lixo ele retira o pobrezinho, \n8 para fazê-lo assentar-se com os nobres, * \nassentar-se com nobres do seu povo."
                            ]
                        }
                    ]
                },
                {
                    "type": "gospel",
                    "title": "Evangelho",
                    "obs": "",
                    "readings": [
                        {
                            "gospelAcclamation": {
                                "chorus": "Aleluia, Aleluia, Aleluia.",
                                "text": "Eu vos designei para que vades e deis frutos e o vosso fruto permaneça."
                            },
                            "reading": {
                                "obs": "",
                                "reference": "Jo 15,9-17",
                                "title": "Proclamação do Evangelho de Jesus Cristo segundo João",
                                "text": "Naquele tempo, disse Jesus a seus discípulos: 9 Como meu Pai me amou, assim também eu vos amei. Permanecei no meu amor. 10 Se guardardes os meus mandamentos, permanecereis no meu amor, assim como eu guardei os mandamentos do meu Pai e permaneço no seu amor. 11 Eu vos disse isto, para que a minha alegria esteja em vós e a vossa alegria seja plena. 12 Este é o meu mandamento: amai-vos uns aos outros, assim como eu vos amei. 13 Ninguém tem amor maior do que aquele que dá sua vida pelos amigos. 14 Vós sois meus amigos, se fizerdes o que eu vos mando. 15 Já não vos chamo servos, pois o servo não sabe o que faz o seu senhor. Eu vos chamo amigos, porque vos dei a conhecer tudo o que ouvi de meu Pai. 16 Não fostes vós que me escolhestes, mas fui eu que vos escolhi e vos designei para irdes e para que produzais fruto e o vosso fruto permaneça. O que então pedirdes ao Pai em meu nome, ele vo-lo concederá. 17 Isto é o que vos ordeno: amai-vos uns aos outros."
                            }
                        }
                    ]
                }
            ]
        }
    ]
}
