{
    "version": 2,
    "liturgies": [
        {
            "date": "17/05/25",
            "liturgy": "4ª Semana da Páscoa",
            "liturgicalColor": "BRANCO",
            "obs": "",
            "readings": [
                {
                    "type": "reading",
                    "title": "1ª Leitura",
                    "obs": "",
                    "readings" : [
                        {
                            "obs": "",
                            "reference": "At 13,44-52",
                            "title": "Leitura dos Atos dos Apóstolos",
                            "text": "44 No sábado seguinte, quase toda a cidade se reuniu para ouvir a palavra de Deus. 45 Ao verem aquela multidão, os judeus ficaram cheios de inveja e, com blasfêmias, opunham-se ao que Paulo dizia. 46 Então, com muita coragem, Paulo e Barnabé declararam: \"Era preciso anunciar a palavra de Deus primeiro a vós. Mas, como a rejeitais e vos considerais indignos da vida eterna, sabei que nos vamos dirigir aos pagãos. 47 Porque esta é a ordem que o Senhor nos deu: 'Eu te coloquei como luz para as nações, para que leves a salvação até os confins da terra'\". 48 Os pagãos ficaram muito contentes, quando ouviram isso, e glorificavam a palavra do Senhor. Todos os que eram destinados à vida eterna, abraçaram a fé. 49 Desse modo, a palavra do Senhor espalhava-se por toda a região. 50 Mas os judeus instigaram as mulheres ricas e religiosas, assim como os homens influentes da cidade, provocaram uma perseguição contra Paulo e Barnabé e expulsaram-nos do seu território. 51 Então os apóstolos sacudiram contra eles a poeira dos pés, e foram para a cidade de Icônio. 52 Os discípulos, porém ficaram cheios de alegria e do Espírito Santo."
                        }
                    ]                
                },
                {
                    "type": "psalm",
                    "title": "Salmo",
                    "obs": "",
                    "readings": [
                        {
                            "obs": "",
                            "reference": "Sl 97(98)",
                            "chorus": "Os confins do universo contemplaram a salvação do nosso Deus. \n\nOu: \n\nAleluia, Aleluia, Aleluia.",
                            "verses": [
                                "1 Cantai ao Senhor Deus um canto novo, * \nporque ele fez prodígios! \nSua mão e o seu braço forte e santo * \nalcançaram-lhe a vitória.",
                                "2 O Senhor fez conhecer a salvação, * \ne às nações, sua justiça; \n3a recordou o seu amor sempre fiel *\nb pela casa de Israel",
                                "c Os confins do universo contemplaram *\nd a salvação do nosso Deus.\n4 Aclamai o Senhor Deus, ó terra inteira, * \nalegrai-vos e exultai!"
                            ]
                        }
                    ]
                },
                {
                    "type": "gospel",
                    "title": "Evangelho",
                    "obs": "",
                    "readings": [
                        {
                            "gospelAcclamation": {
                                "chorus": "Aleluia, Aleluia, Aleluia.",
                                "text": "Se guardais minha palavra, diz Jesus, realmente vós sereis os meus discípulos."
                            },
                            "reading": {
                                "obs": "",
                                "reference": "Jo 14,7-14",
                                "title": "Proclamação do Evangelho de Jesus Cristo segundo João",
                                "text": "Naquele tempo, disse Jesus a seus discípulos: 7 \"Se vós me conhecêsseis, conheceríeis também o meu Pai. E desde agora o conheceis e o vistes\". 8 Disse Filipe: \"Senhor, mostra-nos o Pai, isso nos basta!\" 9 Jesus respondeu: \"Há tanto tempo estou convosco, e não me conheces, Filipe? Quem me viu, viu o Pai. Como é que tu dizes: 'Mostra-nos o Pai'? 10 Não acreditas que eu estou no Pai e o Pai está em mim? As palavras que eu vos digo, não as digo por mim mesmo, mas é o Pai que, permanecendo em mim, realiza as suas obras. 11 Acreditai-me: eu estou no Pai e o Pai está em mim. Acreditai, ao menos, por causa destas mesmas obras. 12 Em verdade, em verdade vos digo, quem acredita em mim fará as obras que eu faço, e fará ainda maiores do que estas. Pois eu vou para o Pai, 13 e o que pedirdes em meu nome, eu o realizarei, a fim de que o Pai seja glorificado no Filho. 14 Se pedirdes algo em meu nome, eu o realizarei\"."
                            }
                        }
                    ]
                }
            ]
        }
    ]
}
