{
    "version": 2,
    "liturgies": [
        {
            "date": "20/05/25",
            "liturgy": "5ª Semana da Páscoa",
            "liturgicalColor": "BRANCO",
            "obs": "",
            "readings": [
                {
                    "type": "reading",
                    "title": "1ª Leitura",
                    "obs": "",
                    "readings" : [
                        {
                            "obs": "",
                            "reference": "At 14,19-28",
                            "title": "Leitura dos Atos dos Apóstolos",
                            "text": "Naqueles dias, 19 de Antioquia e Icônio chegaram judeus que convenceram as multidões. Então apedrejaram Paulo e arrastaram-no para fora da cidade, pensando que ele estivesse morto. 20 Mas, enquanto os discípulos o rodeavam, Paulo levantou-se e entrou na cidade. No dia seguinte, partiu para Derbe com Barnabé. 21 Depois de terem pregado o Evangelho naquela cidade e feito muitos discípulos, voltaram para Listra, Icônio e Antioquia. 22 Encorajando os discípulos, eles os exortavam a permanecerem firmes na fé, dizendo-lhes:  \"É preciso que passemos por muitos sofrimentos para entrar no Reino de Deus\". 23 Os apóstolos designaram presbíteros para cada comunidade. Com orações e jejuns, eles os confiavam ao Senhor, em quem haviam acreditado. 24 Em seguida, atravessando a Pisídia, chegaram à Panfília. 25 Anunciaram a palavra em Perge, e depois desceram para Atália. 26 Dali embarcaram para Antioquia, de onde tinham saído, entregues à graça de Deus, para o trabalho que haviam realizado. 27 Chegando ali, reuniram a comunidade. Contaram-lhe tudo o que Deus fizera por meio deles e como havia aberto a porta da fé para os pagãos. 28 E passaram então algum tempo com os discípulos."
                        }
                    ]                
                },
                {
                    "type": "psalm",
                    "title": "Salmo",
                    "obs": "",
                    "readings": [
                        {
                            "obs": "",
                            "reference": "Sl 144(145)",
                            "chorus": "Ó Senhor, vossos amigos anunciem vosso Reino glorioso.\n\nOu:\n\nAleluia, Aleluia, Aleluia.",
                            "verses": [
                                "10 Que vossas obras, ó Senhor, vos glorifiquem, * \ne os vossos santos com louvores vos bendigam! \n11 Narrem a glória e o esplendor do vosso reino * \ne saibam proclamar vosso poder!",
                                "12 Para espalhar vossos prodígios entre os homens * \ne o fulgor de vosso reino esplendoroso. \n13a O vosso reino é um reino para sempre, *\nb vosso poder, de geração em geração.",
                                "21 Que a minha boca cante a glória do Senhor † \ne que bendiga todo ser seu nome santo * \ndesde agora, para sempre e pelos séculos."
                            ]
                        }
                    ]
                },
                {
                    "type": "gospel",
                    "title": "Evangelho",
                    "obs": "",
                    "readings": [
                        {
                            "gospelAcclamation": {
                                "chorus": "Aleluia, Aleluia, Aleluia.",
                                "text": "Era preciso que Cristo sofresse e ressuscitasse dos mortos, para entrar em sua glória, aleluia!"
                            },
                            "reading": {
                                "obs": "",
                                "reference": "Jo 14,27-31a",
                                "title": "Proclamação do Evangelho de Jesus Cristo segundo João",
                                "text": "Naquele tempo, disse Jesus a seus discípulos: 27 \"Deixo-vos a paz, a minha paz vos dou; mas não a dou como o mundo. Não se perturbe nem se intimide o vosso coração. 28 Ouvistes que eu vos disse: 'Vou, mas voltarei a vós'. Se me amásseis, ficaríeis alegres porque vou para o Pai, pois o Pai é maior do que eu. 29 Disse-vos isto, agora, antes que aconteça, para que, quando acontecer, vós acrediteis. 30 Já não falarei muito convosco, pois o chefe deste mundo vem. Ele não tem poder sobre mim, 31a mas, para que o mundo reconheça que eu amo o Pai, eu procedo conforme o Pai me ordenou\"."
                            }
                        }
                    ]
                }
            ]
        }
    ]
}
