{
    "version": 2,
    "liturgies": [
        {
            "date": "25/05/25",
            "liturgy": "6º Domingo da Páscoa",
            "liturgicalColor": "BRANCO",
            "obs": "",
            "readings": [
                {
                    "type": "reading",
                    "title": "1ª Leitura",
                    "obs": "",
                    "readings" : [
                        {
                            "obs": "",
                            "reference": "At 15,1-2.22-29",
                            "title": "Leitura dos Atos dos Apóstolos",
                            "text": "Naqueles dias: 1 Chegaram alguns da Judeia e ensinavam aos irmãos de Antioquia, dizendo: \"Vós não podereis salvar-vos, se não fordes circuncidados, como ordena a Lei de Moisés\". 2 Isto provocou muita confusão, e houve uma grande discussão de Paulo e Barnabé com eles. Finalmente, decidiram que Paulo, Barnabé e alguns outros fossem a Jerusalém, para tratar dessa questão com os apóstolos e os anciãos. 22 Então os apóstolos e os anciãos, de acordo com toda a comunidade de Jerusalém, resolveram escolher alguns da comunidade para mandá-los a Antioquia, com Paulo e Barnabé. Escolheram Judas, chamado Bársabas, e Silas, que eram muito respeitados pelos irmãos. 23 Através deles enviaram a seguinte carta: \"Nós, os apóstolos e os anciãos, vossos irmãos, saudamos os irmãos vindos do paganismo e que estão em Antioquia e nas regiões da Síria e da Cilícia. 24 Ficamos sabendo que alguns dos nossos causaram perturbações com palavras que transtornaram vosso espírito. Eles não foram enviados por nós. 25 Então decidimos, de comum acordo, escolher alguns representantes e mandá-los até vós, junto com nossos queridos irmãos Barnabé e Paulo, 26 homens que arriscaram suas vidas pelo nome de nosso Senhor Jesus Cristo. 27 Por isso, estamos enviando Judas e Silas, que pessoalmente vos transmitirão a mesma mensagem. 28 Porque decidimos, o Espírito Santo e nós, não vos impor nenhum fardo, além destas coisas indispensáveis: 29 abster-se de carnes sacrificadas aos ídolos, do sangue, das carnes de animais sufocados e das uniões ilegítimas. Vós fareis bem se evitardes essas coisas. Saudações!\""
                        }
                    ]                
                },
                {
                    "type": "psalm",
                    "title": "Salmo",
                    "obs": "",
                    "readings": [
                        {
                            "obs": "",
                            "reference": "Sl 66(67)",
                            "chorus": "Que as nações vos glorifiquem, ó Senhor, que todas as nações vos glorifiquem!\n\nOu:\n\nAleluia, Aleluia, Aleluia.",
                            "verses": [
                                "2 Que Deus nos dê a sua graça e sua bênção, * \ne sua face resplandeça sobre nós! \n3 Que na terra se conheça o seu caminho * \ne a sua salvação por entre os povos.",
                                "5 Exulte de alegria a terra inteira, * \npois julgais o universo com justiça; \nos povos governais com retidão, * \ne guiais, em toda a terra, as nações.",
                                "6 Que as nações vos glorifiquem, ó Senhor, * \nque todas as nações vos glorifiquem! \n8 Que o Senhor e nosso Deus nos abençoe, * \ne o respeitem os confins de toda a terra!"
                            ]
                        }
                    ]
                },
                {
                    "type": "reading",
                    "title": "2ª Leitura",
                    "obs": "",
                    "readings" : [
                        {
                            "obs": "",
                            "reference": "Ap 21,10-14.22-23",
                            "title": "Leitura do Livro do Apocalipse de São João",
                            "text": "10 Um anjo me levou em espírito a uma montanha grande e alta. Mostrou-me a cidade santa, Jerusalém, descendo do céu, de junto de Deus, 11 brilhando com a glória de Deus. Seu brilho era como o de uma pedra preciosíssima, como o brilho de jaspe cristalino. 12 Estava cercada por uma muralha maciça e alta, com doze portas. Sobre as portas estavam doze anjos, e nas portas estavam escritos os nomes das doze tribos de Israel. 13 Havia três portas do lado do oriente, três portas do lado norte, três portas do lado sul e três portas do lado do ocidente. 14 A muralha da cidade tinha doze alicerces, e sobre eles estavam escritos os nomes dos doze apóstolos do Cordeiro. 22 Não vi templo na cidade, pois o seu Templo é o próprio Senhor, o Deus Todo-poderoso, e o Cordeiro. 23 A cidade não precisa de sol, nem de lua que a iluminem, pois a glória de Deus é a sua luz e a sua lâmpada é o Cordeiro."
                        }
                    ]                
                },
                {
                    "type": "gospel",
                    "title": "Evangelho",
                    "obs": "",
                    "readings": [
                        {
                            "gospelAcclamation": {
                                "chorus": "Aleluia, Aleluia, Aleluia.",
                                "text": "Quem me ama realmente guardará minha palavra, e meu Pai o amará, e a ele nós viremos."
                            },
                            "reading": {
                                "obs": "",
                                "reference": "Jo 14,23-29",
                                "title": "Proclamação do Evangelho de Jesus Cristo segundo João",
                                "text": "Naquele tempo, disse Jesus a seus discípulos: 23 \"Se alguém me ama, guardará a minha palavra, e o meu Pai o amará, e nós viremos e faremos nele a nossa morada. 24 Quem não me ama, não guarda a minha palavra. E a palavra que escutais não é minha, mas do Pai que me enviou. 25 Isso é o que vos disse enquanto estava convosco. 26 Mas o Defensor, o Espírito Santo, que o Pai enviará em meu nome, ele vos ensinará tudo e vos recordará tudo o que eu vos tenho dito. 27 Deixo-vos a paz, a minha paz vos dou; mas não a dou como o mundo. Não se perturbe nem se intimide o vosso coração. 28 Ouvistes que eu vos disse: 'Vou, mas voltarei a vós'. Se me amásseis, ficaríeis alegres porque vou para o Pai, pois o Pai é maior do que eu. 29 Disse-vos isto, agora, antes que aconteça, para que, quando acontecer, vós acrediteis\"."
                            }
                        }
                    ]
                }
            ]
        }
    ]
}
