{
    "version": 2,
    "liturgies": [
        {
            "date": "26/05/25",
            "liturgy": "São Filipe Néri, presbítero, Memória",
            "liturgicalColor": "BRANCO",
            "obs": "",
            "readings": [
                {
                    "type": "reading",
                    "title": "1ª Leitura",
                    "obs": "",
                    "readings" : [
                        {
                            "obs": "",
                            "reference": "At 16,11-15",
                            "title": "Leitura dos Atos dos Apóstolos",
                            "text": "11 Embarcamos em Trôade e navegamos diretamente para a ilha de Samotrácia. No dia seguinte, ancoramos em Neápolis, 12 de onde passamos para Filipos, que é uma das principais cidades da Macedônia, e que tem direitos de colônia romana. Passamos alguns dias nessa cidade. 13 No sábado, saímos além da porta da cidade para um lugar junto ao rio, onde nos parecia haver oração. Sentados, começamos a falar com as mulheres  que estavam aí reunidas. 14 Uma delas chamava-se Lídia; era comerciante de púrpura, da cidade de Tiatira. Lídia acreditava em Deus e escutava com atenção. O Senhor abriu o seu coração para que aceitasse as palavras de Paulo. 15 Após ter sido batizada,  assim como toda a sua família, ela convidou-nos: \"Se vós me considerais uma fiel do Senhor, permanecei em minha casa\". E forçou-nos a aceitar."
                        }
                    ]                
                },
                {
                    "type": "psalm",
                    "title": "Salmo",
                    "obs": "",
                    "readings": [
                        {
                            "obs": "",
                            "reference": "Sl 149",
                            "chorus": "O Senhor ama seu povo de verdade.\n\nOu:\n\nAleluia, Aleluia, Aleluia.",
                            "verses": [
                                "1 Cantai ao Senhor Deus um canto novo, * \ne o seu louvor na assembleia dos fiéis! \n2 Alegre-se Israel em Quem o fez, * \ne Sião se rejubile no seu Rei!",
                                "3 Com danças glorifiquem o seu nome, * \ntoquem harpa e tambor em sua honra! \n4 Porque, de fato, o Senhor ama seu povo *\ne coroa com vitória os seus humildes.",
                                "5 Exultem os fiéis por sua glória, * \ne cantando se levantem de seus leitos, \n6a com louvores do Senhor em sua boca. * \n9b Eis a glória para todos os seus santos."
                            ]
                        }
                    ]
                },
                {
                    "type": "gospel",
                    "title": "Evangelho",
                    "obs": "",
                    "readings": [
                        {
                            "gospelAcclamation": {
                                "chorus": "Aleluia, Aleluia, Aleluia.",
                                "text": "O Espírito Santo, a verdade, dará testemunho de mim; depois, também vós, neste mundo, de mim ireis testemunhar."
                            },
                            "reading": {
                                "obs": "",
                                "reference": "Jo 15,26-16,4a",
                                "title": "Proclamação do Evangelho de Jesus Cristo segundo João",
                                "text": "Naquele tempo, disse Jesus aos seus discípulos: 26 \"Quando vier o Defensor que eu vos mandarei da parte do Pai, o Espírito da Verdade, que procede do Pai, ele dará testemunho de mim. 27 E vós também dareis testemunho, porque estais comigo desde o começo. 16,1 Eu vos disse estas coisas para que a vossa fé não seja abalada. 2 Expulsar-vos-ão das sinagogas, e virá a hora em que aquele que vos matar julgará estar prestando culto a Deus. 3 Agirão assim, porque não conheceram o Pai,  nem a mim. 4a Eu vos digo isto, para que vos lembreis de que eu o disse, quando chegar a hora\"."
                            }
                        }
                    ]
                }
            ]
        }
    ]
}
