{
  "version": 2,
  "liturgies": [
    {
      "date": "01/09/25",
      "liturgy": "22ª Semana do Tempo Comum",
      "liturgicalColor": "VERDE",
      "obs": "",
      "readings": [
        {
          "type": "reading",
          "title": "1ª Leitura",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "1Ts 4,13-18",
              "title": "Leitura da Primeira Carta de São Paulo aos Tessalonicenses",
              "text": "13 Irmãos, não queremos deixar-vos na incerteza a respeito dos mortos, para que não fiqueis tristes como os outros, que não têm esperança. 14 Se Jesus morreu e ressuscitou — e esta é nossa fé — de modo semelhante Deus trará de volta, com Cristo, os que através dele entraram no sono da morte. 15 Isto vos declaramos, segundo a palavra do Senhor: nós que formos deixados com vida para a vinda do Senhor não levaremos vantagem em relação aos que morreram. 16 Pois o Senhor mesmo, quando for dada a ordem, à voz do arcanjo e ao som da trombeta, descerá do céu e os que morreram em Cristo ressuscitarão primeiro. 17 Em seguida, nós que formos deixados com vida seremos arrebatados com eles nas nuvens, para o encontro com o Senhor, nos ares. E assim estaremos sempre com o Senhor. 18 Exortai-vos, pois, uns aos outros, com estas palavras."
            }
          ]
        },
        {
          "type": "psalm",
          "title": "Salmo",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Sl 95(96),1 e 3.4-5.11-12.13 (R. 13b)",
              "chorus": "<<!R.!>> O Senhor vem julgar nossa terra.",
              "verses": [
                "Cantai ao Senhor Deus um canto novo, †\nmanifestai a sua glória entre as nações, *\ne entre os povos do universo seus prodígios! <<!R.!>>",
                "pois Deus é grande e muito digno de louvor, *\né mais terrível e maior que os outros deuses, \nporque um nada são os deuses dos pagãos. *\nFoi o Senhor e nosso Deus quem fez os céus. <<!R.!>>",
                "O céu se rejubile e exulte a terra, *\naplauda o mar com o que vive em suas águas;\nos campos com seus frutos rejubilem *\ne exultem as florestas e as matas <<!R.!>>",
                "na presença do Senhor, pois ele vem, *\nporque vem para julgar a terra inteira.\nGovernará o mundo todo com justiça, *\ne os povos julgará com lealdade. <<!R.!>>"
              ]
            }
          ]
        },
        {
          "type": "gospel",
          "title": "Evangelho",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "gospelAcclamation": {
                "chorus": "Aleluia, Aleluia, Aleluia.",
                "text": "O Espírito do Senhor repousa sobre mim; e enviou-me a anunciar aos pobres o Evangelho."
              },
              "reading": {
                "obs": "",
                "reference": "Lc 4,16-30",
                "title": "Proclamação do Evangelho de Jesus Cristo segundo Lucas",
                "text": "Naquele tempo, 16 veio Jesus à cidade de Nazaré, onde se tinha criado. Conforme seu costume, entrou na sinagoga no sábado, e levantou-se para fazer a leitura. 17 Deram-lhe o livro do profeta Isaías. Abrindo o livro, Jesus achou a passagem em que está escrito: 18 \"O Espírito do Senhor está sobre mim, porque ele me consagrou com a unção para anunciar a Boa-Nova aos pobres; enviou-me para proclamar a libertação aos cativos e aos cegos a recuperação da vista; para libertar os oprimidos 19 e para proclamar um ano da graça do Senhor\". 20 Depois fechou o livro, entregou-o ao ajudante, e sentou-se. Todos os que estavam na sinagoga tinham os olhos fixos nele. 21 Então começou a dizer-lhes: \"Hoje se cumpriu esta passagem da Escritura que acabastes de ouvir.\" 22 Todos davam testemunho a seu respeito, admirados com as palavras cheias de encanto que saíam da sua boca. E diziam: \"Não é este o filho de José?\" 23 Jesus, porém, disse: \"Sem dúvida, vós me repetireis o provérbio: Médico, cura-te a ti mesmo. Faze também aqui, em tua terra, tudo o que ouvimos dizer que fizeste em Cafarnaum\". 24 E acrescentou: \"Em verdade eu vos digo que nenhum profeta é bem recebido em sua pátria. 25 De fato, eu vos digo: no tempo do profeta Elias, quando não choveu durante três anos e seis meses e houve grande fome em toda a região, havia muitas viúvas em Israel. 26 No entanto, a nenhuma delas foi enviado Elias, senão a uma viúva que vivia em Sarepta, na Sidônia. 27 E no tempo do profeta Eliseu, havia muitos leprosos em Israel. Contudo, nenhum deles foi curado, mas sim Naamã, o sírio\". 28 Quando ouviram estas palavras de Jesus, todos na sinagoga ficaram furiosos. 29 Levantaram-se e o expulsaram da cidade. Levaram-no até ao alto do monte sobre o qual a cidade estava construída, com a intenção de lançá-lo no precipício. 30 Jesus, porém, passando pelo meio deles, continuou o seu caminho."
              }
            }
          ]
        }
      ]
    }
  ]
}