{
  "version": 2,
  "liturgies": [
    {
      "date": "03/09/25",
      "liturgy": "São Gregório Magno, papa e doutor da Igreja, Memória",
      "liturgicalColor": "BRANCO",
      "obs": "",
      "readings": [
        {
          "type": "reading",
          "title": "1ª Leitura",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Cl 1,1-8",
              "title": "Início da Carta de São Paulo aos Colossenses",
              "text": "1 Paulo, apóstolo de Cristo Jesus por vontade de Deus e o irmão Timóteo, 2 aos santos e fiéis irmãos em Cristo que estão em Colossos: graça e paz da parte de Deus nosso Pai. 3 Damos graças a Deus, Pai de nosso Senhor Jesus Cristo, sempre rezando por vós, 4 pois ouvimos acerca da vossa fé em Cristo Jesus e do amor que mostrais para com todos os santos, 5 animados pela esperança na posse do céu. Disso já ouvistes falar no Evangelho, cuja palavra de verdade chegou até vós. 6 E como no mundo inteiro, assim também entre vós ela está produzindo frutos e se desenvolve desde o dia em que ouvistes a graça divina e conhecestes verdadeiramente. 7 Assim aprendestes de Epafras, nosso estimado companheiro, que é junto de vós um autêntico mensageiro de Cristo. 8 Foi ele quem nos deu notícia sobre o amor que o Espírito suscitou em vós."
            }
          ]
        },
        {
          "type": "psalm",
          "title": "Salmo",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Sl 51(52),10.11 (R. 10b)",
              "chorus": "<<!R.!>> Confio na clemência do meu Deus, agora e sempre!",
              "verses": [
                "Eu, porém, como oliveira verdejante *\nna casa do Senhor,\nconfio na clemência do meu Deus *\nagora e para sempre! <<!R.!>>",
                "Louvarei a vossa graça eternamente, *\nporque vós assim agistes;\nespero em vosso nome, porque é bom, *\nperante os vossos santos! <<!R.!>>"
              ]
            }
          ]
        },
        {
          "type": "gospel",
          "title": "Evangelho",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "gospelAcclamation": {
                "chorus": "Aleluia, Aleluia, Aleluia.",
                "text": "O Espírito do Senhor repousa sobre mim e enviou-me a anunciar aos pobres o Evangelho."
              },
              "reading": {
                "obs": "",
                "reference": "Lc 4,38-44",
                "title": "Proclamação do Evangelho de Jesus Cristo segundo Lucas",
                "text": "Naquele tempo, 38 Jesus saiu da sinagoga e entrou na casa de Simão. A sogra de Simão estava sofrendo com febre alta, e pediram a Jesus em favor dela. 39 Inclinando-se sobre ela, Jesus ameaçou a febre, e a febre a deixou. Imediatamente, ela se levantou e começou a servi-los. 40 Ao pôr do sol, todos os que tinham doentes atingidos por diversos males, os levaram a Jesus. Jesus colocava as mãos em cada um deles e os curava. 41 De muitas pessoas também saíam demônios, gritando: \"Tu és o Filho de Deus\". Jesus os ameaçava, e não os deixava falar, porque sabiam que ele era o Messias. 42 Ao raiar do dia, Jesus saiu, e foi para um lugar deserto. As multidões o procuravam e, indo até ele, tentavam impedi-lo que os deixasse. 43 Mas Jesus disse: \"Eu devo anunciar a Boa-Nova do Reino de Deus também a outras cidades, porque para isso é que eu fui enviado\". 44 E pregava nas sinagogas da Judeia."
              }
            }
          ]
        }
      ]
    }
  ]
}