{
  "version": 2,
  "liturgies": [
    {
      "date": "06/09/25",
      "liturgy": "22ª Semana do Tempo Comum",
      "liturgicalColor": "VERDE",
      "obs": "",
      "readings": [
        {
          "type": "reading",
          "title": "1ª Leitura",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Cl 1,21-23",
              "title": "Leitura da Carta de São Paulo aos Colossenses",
              "text": "Irmãos, 21 vós, que outrora éreis estrangeiros e inimigos pelas manifestas más obras, 22 eis que agora Cristo vos reconciliou pela morte que sofreu no seu corpo mortal, para vos apresentar como santos, imaculados, irrepreensíveis diante de si. 23 Mas é necessário que permaneçais inabaláveis e firmes na fé, sem vos afastardes da esperança que vos dá o evangelho, que ouvistes, que foi anunciado a toda criatura debaixo do céu e do qual eu, Paulo, me tornei ministro."
            }
          ]
        },
        {
          "type": "psalm",
          "title": "Salmo",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Sl 53(54),3-4.6 e 8 (R. 6a)",
              "chorus": "<<!R.!>> Quem me protege e me ampara é meu Deus.",
              "verses": [
                "Por vosso nome, salvai-me, Senhor; *\ne dai-me a vossa justiça!\nÓ meu Deus, atendei minha prece *\ne escutai as palavras que eu digo! <<!R.!>>",
                "Quem me protege e me ampara é meu Deus; *\né o Senhor quem sustenta minha vida!\nQuero ofertar-vos o meu sacrifício *\nde coração e com muita alegria;\nquero louvar, ó Senhor, vosso nome, *\nquero cantar vosso nome que é bom! <<!R.!>>"
              ]
            }
          ]
        },
        {
          "type": "gospel",
          "title": "Evangelho",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "gospelAcclamation": {
                "chorus": "Aleluia, Aleluia, Aleluia.",
                "text": "Sou o Caminho, a Verdade e a Vida: ninguém vem ao Pai, senão por mim."
              },
              "reading": {
                "obs": "",
                "reference": "Lc 6,1-5",
                "title": "Proclamação do Evangelho de Jesus Cristo segundo Lucas",
                "text": "1 Num sábado, Jesus estava passando através de plantações de trigo. Seus discípulos arrancavam e comiam as espigas, debulhando-as com as mãos. 2 Então alguns fariseus disseram: \"Por que fazeis o que não é permitido em dia de sábado?\" 3 Jesus respondeu-lhes: \"Acaso vós não lestes o que Davi e seus companheiros fizeram, quando estavam sentindo fome? 4 Davi entrou na casa de Deus, pegou dos pães oferecidos a Deus e os comeu, e ainda por cima os deu a seus companheiros. No entanto, só os sacerdotes podem comer desses pães\". 5 E Jesus acrescentou: \"O Filho do Homem é senhor também do sábado\"."
              }
            }
          ]
        }
      ]
    }
  ]
}