{
  "version": 2,
  "liturgies": [
    {
      "date": "10/09/25",
      "liturgy": "23ª Semana do Tempo Comum",
      "liturgicalColor": "VERDE",
      "obs": "",
      "readings": [
        {
          "type": "reading",
          "title": "1ª Leitura",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Cl 3,1-11",
              "title": "Leitura da Carta de São Paulo aos Colossenses",
              "text": "Irmãos, 1 se ressuscitastes com Cristo, esforçai-vos por alcançar as coisas do alto, onde está Cristo, sentado à direita de Deus; 2 aspirai às coisas celestes e não às coisas terrestres. 3 Pois vós morrestes, e a vossa vida está escondida, com Cristo, em Deus. 4 Quando Cristo, vossa vida, aparecer em seu triunfo, então vós aparecereis também com ele, revestidos de glória. 5 Portanto, fazei morrer o que em vós pertence à terra: imoralidade, impureza, paixão, maus desejos e a cobiça, que é idolatria. 6 Tais coisas provocam a ira de Deus contra os que lhe resistem. 7 Antigamente vós estáveis enredados por estas coisas e vos deixastes dominar por elas. 8 Agora, porém, abandonai tudo isso: ira, irritação, maldade, blasfêmia, palavras indecentes, que saem dos vossos lábios. 9 Não mintais uns aos outros. Já vos despojastes do homem velho e da sua maneira de agir 10 e vos revestistes do homem novo, que se renova segundo a imagem do seu Criador, em ordem ao conhecimento. 11 Aí não se faz distinção entre grego e judeu, circunciso e incircunciso, inculto, selvagem, escravo e livre, mas Cristo é tudo em todos."
            }
          ]
        },
        {
          "type": "psalm",
          "title": "Salmo",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Sl 144(145),2-3.10-11.12-13ab (R. 9a)",
              "chorus": "<<!R.!>> O Senhor é muito bom para com todos.",
              "verses": [
                "Todos os dias haverei de bendizer-vos, *\nhei de louvar o vosso nome para sempre.\nGrande é o Senhor e muito digno de louvores, *\ne ninguém pode medir sua grandeza. <<!R.!>>",
                "Que vossas obras, ó Senhor, vos glorifiquem, *\ne os vossos santos com louvores vos bendigam!\nNarrem a glória e o esplendor do vosso reino *\ne saibam proclamar vosso poder! <<!R.!>>",
                "Para espalhar vossos prodígios entre os homens *\ne o fulgor de vosso reino esplendoroso.\nO vosso reino é um reino para sempre, *\nvosso poder, de geração em geração. <<!R.!>>"
              ]
            }
          ]
        },
        {
          "type": "gospel",
          "title": "Evangelho",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "gospelAcclamation": {
                "chorus": "Aleluia, Aleluia, Aleluia.",
                "text": "Meus discípulos, alegrai-vos, exultai de alegria, pois, bem grande é a recompensa, que nos céus tereis um dia!"
              },
              "reading": {
                "obs": "",
                "reference": "Lc 6,20-26",
                "title": "Proclamação do Evangelho de Jesus Cristo segundo Lucas",
                "text": "Naquele tempo, 20 Jesus levantando os olhos para os seus discípulos, disse: \"Bem-aventurados vós, os pobres, porque vosso é o Reino de Deus! 21 Bem-aventurados, vós que agora tendes fome, porque sereis saciados! Bem-aventurados vós, que agora chorais, porque havereis de rir! 22 Bem-aventurados sereis, quando os homens vos odiarem, vos expulsarem, vos insultarem e amaldiçoarem o vosso nome, por causa do Filho do Homem! 23 Alegrai-vos, nesse dia, e exultai pois será grande a vossa recompensa no céu; porque era assim que os antepassados deles tratavam os profetas. 24 Mas, ai de vós, ricos, porque já tendes vossa consolação! 25 Ai de vós, que agora tendes fartura, porque passareis fome! Ai de vós, que agora rides, porque tereis luto e lágrimas! 26 Ai de vós quando todos vos elogiam! Era assim que os antepassados deles tratavam os falsos profetas\"."
              }
            }
          ]
        }
      ]
    }
  ]
}