{
  "version": 2,
  "liturgies": [
    {
      "date": "14/09/25",
      "liturgy": "Exaltação da Santa Cruz, Festa",
      "liturgicalColor": "VERMELHO",
      "obs": "",
      "readings": [
        {
          "type": "reading",
          "title": "1ª Leitura",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Nm 21,4b-9",
              "title": "Leitura do Livro dos Números",
              "text": "Naqueles dias, 4 os filhos de Israel partiram do monte Hor, pelo caminho que leva ao mar Vermelho, para contornarem o país de Edom. Durante a viagem o povo começou a impacientar-se, 5 e se pôs a falar contra Deus e contra Moisés, dizendo: \"Por que nos fizestes sair do Egito para morrermos no deserto? Não há pão, falta água, e já estamos com nojo desse alimento miserável\". 6 Então o Senhor mandou contra o povo serpentes venenosas, que os mordiam; e morreu muita gente em Israel. 7 O povo foi ter com Moisés e disse: \"Pecamos, falando contra o Senhor e contra ti. Roga ao Senhor que afaste de nós as serpentes\". Moisés intercedeu pelo povo, 8 e o Senhor respondeu: \"Faze uma serpente de bronze e coloca-a como sinal sobre uma haste; aquele que for mordido e olhar para ela viverá\". 9 Moisés fez, pois, uma serpente de bronze e colocou-a como sinal sobre uma haste. Quando alguém era mordido por uma serpente, e olhava para a serpente de bronze, ficava curado."
            }
          ]
        },
        {
          "type": "psalm",
          "title": "Salmo",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Sl 77(78)",
              "chorus": "R. Das obras do Senhor, ó meu povo, não te esqueças!",
              "verses": [
                "1 Escuta, ó meu povo, a minha Lei,* ouve atento as palavras que eu te digo; 2 abrirei a minha boca em parábolas,* os mistérios do passado lembrarei. R.",
                "34 Quando os feria, eles então o procuravam,* convertiam-se correndo para ele; 35 recordavam que o Senhor é sua rocha* e que Deus, seu Redentor, é o Deus Altíssimo. R.",
                "36 Mas apenas o honravam com seus lábios* e mentiam ao Senhor com suas línguas; 37 seus corações enganadores eram falsos* e, infiéis, eles rompiam a Aliança. R.",
                "38 Mas o Senhor, sempre benigno e compassivo,* não os matava e perdoava seu pecado; quantas vezes dominou a sua ira* e não deu largas à vazão de seu furor. R."
              ]
            }
          ]
        },
        {
          "type": "reading",
          "title": "2ª Leitura",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Fl 2,6-11",
              "title": "Leitura da Carta de São Paulo aos Filipenses",
              "text": "6 Jesus Cristo, existindo em condição divina, não fez do ser igual a Deus uma usurpação, 7 mas ele esvaziou-se a si mesmo, assumindo a condição de escravo e tornando-se igual aos homens. Encontrado com aspecto humano, 8 humilhou-se a si mesmo, fazendo-se obediente até a morte, e morte de cruz. 9 Por isso, Deus o exaltou acima de tudo e lhe deu o Nome que está acima de todo nome. 10 Assim, ao nome de Jesus, todo joelho se dobre no céu, na terra e abaixo da terra, 11 e toda língua proclame: \"Jesus Cristo é o Senhor\" - para a glória de Deus Pai."
            }
          ]
        },
        {
          "type": "gospel",
          "title": "Evangelho",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "gospelAcclamation": {
                "chorus": "Aleluia, Aleluia, Aleluia.",
                "text": "Nós vos adoramos, Senhor Jesus Cristo, e vos bendizemos, porque pela cruz remistes o mundo!"
              },
              "reading": {
                "obs": "",
                "reference": "Jo 3,13-17",
                "title": "Proclamação do Evangelho de Jesus Cristo segundo João",
                "text": "Naquele tempo, disse Jesus a Nicodemos: 13 \"Ninguém subiu ao céu, a não ser aquele que desceu do céu, o Filho do Homem. 14 Do mesmo modo como Moisés levantou a serpente no deserto, assim é necessário que o Filho do Homem seja levantado, 15 para que todos os que nele crerem tenham a vida eterna. 16 Pois Deus amou tanto o mundo, que deu o seu Filho unigênito, para que não morra todo o que nele crer, mas tenha a vida eterna. 17 De fato, Deus não enviou o seu Filho ao mundo para condenar o mundo, mas para que o mundo seja salvo por ele\"."
              }
            }
          ]
        }
      ]
    }
  ]
}