{
  "version": 2,
  "liturgies": [
    {
      "date": "16/09/25",
      "liturgy": "Santos Cornélio, papa, e Cipriano, bispo, mártires, Memória",
      "liturgicalColor": "VERMELHO",
      "obs": "",
      "readings": [
        {
          "type": "reading",
          "title": "1ª Leitura",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "1Tm 3,1-13",
              "title": "Leitura da Primeira Carta de São Paulo a Timóteo",
              "text": "Caríssimo, 1 eis uma palavra verdadeira: quem aspira ao episcopado, saiba que está desejando uma função sublime. 2 Porque o bispo tem o dever de ser irrepreensível, marido de uma só mulher, sóbrio, prudente, modesto, hospitaleiro, capaz de ensinar. 3 Não deve ser dado a bebidas nem violento, mas condescendente, pacífico, desinteressado. 4 Deve saber governar bem sua casa, educar os filhos na obediência e castidade. 5 Pois, quem não sabe governar a própria casa, como governará a Igreja de Deus? 6 Não pode ser um recém-convertido para não acontecer que, ofuscado pela vaidade, venha a cair na mesma condenação que o demônio. 7 Importa também que goze de boa consideração da parte dos de fora para que não se exponha à infâmia e caia nas armadilhas do diabo. 8 Do mesmo modo os diáconos devem ser pessoas de respeito, homens de palavra, não inclinados à bebida, nem a lucro vergonhoso. 9 Possuam o mistério da fé junto com uma consciência limpa. 10 Antes de receber o cargo sejam examinados; se forem considerados dignos, poderão exercer o ministério. 11 Também as mulheres devem ser honradas sem difamação, mas sóbrias e fiéis em tudo. 12 Os diáconos sejam maridos de uma só mulher, e saibam dirigir bem os seus filhos e a sua própria casa. 13 Pois os que exercem bem o ministério, recebem uma posição de estima e muita liberdade para falar da fé em Cristo Jesus."
            }
          ]
        },
        {
          "type": "psalm",
          "title": "Salmo",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Sl 100(101)",
              "chorus": "R. Viverei na pureza do meu coração!",
              "verses": [
                "1 Eu quero cantar o amor e a justiça, * cantar os meus hinos a vós, ó Senhor! 2a Desejo trilhar o caminho do bem, * b mas quando vireis até mim, ó Senhor? R.",
                "c Viverei na pureza do meu coração, * d no meio de toda a minha família. 3a Diante dos olhos eu nunca terei * b qualquer coisa má, injustiça ou pecado. R.",
                "5 Farei que se cale diante de mim * quem é falso e às ocultas difama seu próximo; o coração orgulhoso, o olhar arrogante * não vou suportar e não quero nem ver. R.",
                "6 Aos fiéis desta terra eu volto meus olhos; * que eles estejam bem perto de mim! Aquele que vive fazendo o bem * será meu ministro, será meu amigo. R."
              ]
            }
          ]
        },
        {
          "type": "gospel",
          "title": "Evangelho",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "gospelAcclamation": {
                "chorus": "Aleluia, Aleluia, Aleluia.",
                "text": "Um grande profeta surgiu entre nós, e Deus visitou o seu povo."
              },
              "reading": {
                "obs": "",
                "reference": "Lc 7,11-17",
                "title": "Proclamação do Evangelho de Jesus Cristo segundo Lucas",
                "text": "Naquele tempo, 11 Jesus dirigiu-se a uma cidade chamada Naim. Com ele iam seus discípulos e uma grande multidão. 12 Quando chegou à porta da cidade, eis que levavam um defunto, filho único; e sua mãe era viúva. Grande multidão da cidade a acompanhava. 13 Ao vê-la, o Senhor sentiu compaixão para com ela e lhe disse: \"Não chores!\" 14 Aproximou-se, tocou o caixão, e os que o carregavam pararam. Então, Jesus disse: \"Jovem, eu te ordeno, levanta-te!\" 15 O que estava morto sentou-se e começou a falar. E Jesus o entregou à sua mãe. 16 Todos ficaram com muito medo e glorificavam a Deus, dizendo: \"Um grande profeta apareceu entre nós e Deus veio visitar o seu povo\". 17 E a notícia do fato espalhou-se pela Judeia inteira, e por toda a redondeza."
              }
            }
          ]
        }
      ]
    }
  ]
}