{
  "version": 2,
  "liturgies": [
    {
      "date": "19/09/25",
      "liturgy": "24ª Semana do Tempo Comum",
      "liturgicalColor": "VERDE",
      "obs": "",
      "readings": [
        {
          "type": "reading",
          "title": "1ª Leitura",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "1Tm 6,2c-12",
              "title": "Leitura da Primeira Carta de São Paulo a Timóteo",
              "text": "Caríssimo, 2c ensina e recomenda estas coisas. 3 Quem ensina doutrinas estranhas e discorda das palavras salutares de Nosso Senhor Jesus Cristo e da doutrina conforme à piedade, 4 é um obcecado pelo orgulho, um ignorante que morbidamente se compraz em questões e discussões de palavras. Daí é que nascem invejas, contendas, insultos, suspeitas, 5 porfias de homens com mente corrompida e privados da verdade que fazem da piedade assunto de lucro. 6 Sem dúvida, grande fonte de lucro é a piedade, mas quando acompanhada do espírito de desprendimento. 7 Porque nada trouxemos ao mundo como tampouco nada poderemos levar. 8 Tendo alimento e vestuário, fiquemos satisfeitos. 9 Os que desejam enriquecer, caem em tentação e armadilhas, em muitos desejos loucos e perniciosos que afundam os homens na perdição e na ruína, 10 porque a raiz de todos os males é a cobiça do dinheiro. Por se terem deixado levar por ela, muitos se extraviaram da fé e se atormentam a si mesmos com muitos sofrimentos. 11 Tu que és um homem de Deus, foge das coisas perversas, procura a justiça, a piedade, a fé, o amor, a firmeza, a mansidão. 12 Combate o bom combate da fé, conquista a vida eterna, para a qual foste chamado e pela qual fizeste tua nobre profissão de fé diante de muitas testemunhas."
            }
          ]
        },
        {
          "type": "psalm",
          "title": "Salmo",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Sl 48(49),6-7.8-10.17-18.19-20 (R. Mt 5,3)",
              "chorus": "<<!R.!>> Felizes os humildes de espírito,\n porque deles é o Reino dos céus.",
              "verses": [
                "Por que temer os dias maus e infelizes, *\nquando a malícia dos perversos me circunda?\nPor que temer os que confiam nas riquezas *\ne se gloriam na abundância de seus bens? <<!R.!>>",
                "Ninguém se livra de sua morte por dinheiro *\nnem a Deus pode pagar o seu resgate.\nA isenção da própria morte não tem preço; *\nnão há riqueza que a possa adquirir,\nnem dar ao homem uma vida sem limites *\ne garantir-lhe uma existência imortal. <<!R.!>>",
                "Não te inquietes, quando um homem fica rico *\ne aumenta a opulência de sua casa;\npois ao morrer não levará nada consigo, *\nnem seu prestígio poderá acompanhá-lo. <<!R.!>>",
                "Felicitava-se a si mesmo enquanto vivo: *\n\"Todos te aplaudem, tudo bem, isto que é vida!\"\nMas vai-se ele para junto de seus pais, * \nque nunca mais e nunca mais verão a luz! <<!R.!>>"
              ]
            }
          ]
        },
        {
          "type": "gospel",
          "title": "Evangelho",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "gospelAcclamation": {
                "chorus": "Aleluia, Aleluia, Aleluia.",
                "text": "Graças te dou, ó Pai, Senhor do céu e da terra, pois, revelaste os mistérios do teu Reino aos pequeninos, escondendo-os aos doutores!"
              },
              "reading": {
                "obs": "",
                "reference": "Lc 8,1-3",
                "title": "Proclamação do Evangelho de Jesus Cristo segundo Lucas",
                "text": "Naquele tempo, 1 Jesus andava por cidades e povoados, pregando e anunciando a Boa-Nova do Reino de Deus. Os doze iam com ele; 2 e também algumas mulheres que haviam sido curadas de maus espíritos e doenças: Maria, chamada Madalena, da qual tinham saído sete demônios; 3 Joana, mulher de Cuza, alto funcionário de Herodes; Susana, e várias outras mulheres que ajudavam a Jesus e aos discípulos com os bens que possuíam."
              }
            }
          ]
        }
      ]
    }
  ]
}