{
  "version": 2,
  "liturgies": [
    {
      "date": "23/09/25",
      "liturgy": "São Pio de Pietrelcina, presbítero, Memória",
      "liturgicalColor": "BRANCO",
      "obs": "",
      "readings": [
        {
          "type": "reading",
          "title": "1ª Leitura",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Esd 6,7-8.12b.14-20",
              "title": "Leitura do Livro de Esdras",
              "text": "Naqueles dias, 7 o rei Dario escreveu ao governador do território da outra margem do rio Eufrates: \"Deixa que prossigam os trabalhos no templo de Deus. Que o governador de Judá e os anciãos dos judeus edifiquem a casa de Deus no seu lugar. 8 Também ordenei como se deve proceder com aqueles anciãos dos judeus que constroem aquela casa de Deus: com os bens do rei, deveis reembolsar religiosamente e sem interrupção aqueles homens por tudo o que gastarem. 12b Eu, Dario, dei esta ordem. Que ela seja pontualmente executada!\" 14 E os anciãos dos judeus continuaram a construir, com êxito, de acordo com a profecia de Ageu, o profeta, e de Zacarias, filho de Ado, e puderam terminar a construção conforme a ordem do Deus de Israel e as ordens de Ciro, de Dario e de Artaxerxes, reis da Pérsia. 15 Esta casa de Deus foi concluída no terceiro dia do mês de Adar, no sexto ano do reinado de Dario. 16 Os filhos de Israel, os sacerdotes, os levitas e o resto dos repatriados, celebraram com alegria a dedicação desta casa de Deus. 17 Ofereceram, para a inauguração desta casa de Deus, cem touros, duzentos carneiros, quatrocentos cordeiros e, como sacrifício pelo pecado de todo o Israel, doze bodes, segundo o número das tribos de Israel. 18 Estabeleceram também os sacerdotes, segundo suas categorias, e os levitas, segundo suas classes, para o serviço de Deus, em Jerusalém, como está escrito no livro de Moisés. 19 Os deportados celebraram a Páscoa no dia catorze do primeiro mês. 20 Como todos os levitas se haviam purificado, juntamente com os sacerdotes, estavam puros; e, assim, imolaram a Páscoa para todos os filhos do cativeiro, para os sacerdotes seus irmãos e para eles próprios."
            }
          ]
        },
        {
          "type": "psalm",
          "title": "Salmo",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Sl 121(122),1-2.3-4a.4b-5 (R. cf. 1)",
              "chorus": "<<!R.!>> Que alegria, quando me disseram: \n \"Vamos à casa Senhor!\"",
              "verses": [
                "Que alegria, quando ouvi que me disseram: *\n\"Vamos à casa do Senhor!\"\nE agora nossos pés já se detêm, *\nJerusalém, em tuas portas. <<!R.!>>",
                "Jerusalém, cidade bem edificada *\nnum conjunto harmonioso;\npara lá sobem as tribos de Israel, *\nas tribos do Senhor. <<!R.!>>",
                "Para louvar, segundo a lei de Israel, *\no nome do Senhor.\nA sede da justiça lá está *\ne o trono de Davi. <<!R.!>>"
              ]
            }
          ]
        },
        {
          "type": "gospel",
          "title": "Evangelho",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "gospelAcclamation": {
                "chorus": "Aleluia, Aleluia, Aleluia.",
                "text": "Feliz quem ouve e observa a palavra de Deus!"
              },
              "reading": {
                "obs": "",
                "reference": "Lc 8,19-21",
                "title": "Proclamação do Evangelho de Jesus Cristo segundo Lucas",
                "text": "Naquele tempo, 19 a mãe e os irmãos de Jesus aproximaram-se, mas não podiam chegar perto dele, por causa da multidão. 20 Então anunciaram a Jesus: \"Tua mãe e teus irmãos estão aí fora e querem te ver\". 21 Jesus respondeu: \"Minha mãe e meus irmãos são aqueles que ouvem a Palavra de Deus, e a põem em prática\"."
              }
            }
          ]
        }
      ]
    }
  ]
}