{
  "version": 2,
  "liturgies": [
    {
      "date": "25/09/25",
      "liturgy": "25ª Semana do Tempo Comum",
      "liturgicalColor": "VERDE",
      "obs": "",
      "readings": [
        {
          "type": "reading",
          "title": "1ª Leitura",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Ag 1,1-8",
              "title": "Início da Profecia de Ageu",
              "text": "1 No segundo ano do reinado de Dario, no sexto mês, no primeiro dia, foi dirigida a palavra do Senhor, mediante o profeta Ageu, a Zorobabel, filho de Salatiel, governador de Judá, e a Josué, filho de Josedec, sumo sacerdote: 2 \"Isto diz o Senhor dos exércitos: Este povo diz: 'Ainda não chegou o momento de edificar a casa do Senhor'\". 3 A palavra do Senhor foi assim dirigida, por intermédio do profeta Ageu: 4 \"Acaso para vós é tempo de morardes em casas revestidas de lambris, enquanto esta casa está em ruínas? 5 Isto diz, agora, o Senhor dos exércitos: Considerai, com todo o coração, a conjuntura que estais passando: 6 tendes semeado muito, e colhido pouco; tendes-vos alimentado, e não vos sentis satisfeitos, bebeis e não vos embriagais; estais vestidos, e não vos aqueceis; quem trabalha por salário, guarda-o em saco roto. 7 Isto diz o Senhor dos exércitos: Considerai, com todo o coração, a difícil conjuntura que estais passando: 8 mas subi ao monte, trazei madeira e edificai a casa; ela me será aceitável, nela me glorificarei, diz o Senhor\"."
            }
          ]
        },
        {
          "type": "psalm",
          "title": "Salmo",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Sl 149,1-2.3-4.5-6a e 9b (R. 4a)",
              "chorus": "<<!R.!>> O Senhor ama seu povo de verdade.\nOu: Aleluia, Aleluia, Aleluia.",
              "verses": [
                "Cantai ao Senhor Deus um canto novo, *\ne o seu louvor na assembleia dos fiéis!\nAlegre-se Israel em Quem o fez, *\ne Sião se rejubile no seu Rei! <<!R.!>>",
                "Com danças glorifiquem o seu nome, *\ntoquem harpa e tambor em sua honra!\nPorque, de fato, o Senhor ama seu povo *\ne coroa com vitória os seus humildes. <<!R.!>>",
                "Exultem os fiéis por sua glória, *\ne cantando se levantem de seus leitos;\ncom louvores do Senhor em sua boca; *\neis a glória para todos os seus santos. <<!R.!>>"
              ]
            }
          ]
        },
        {
          "type": "gospel",
          "title": "Evangelho",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "gospelAcclamation": {
                "chorus": "Aleluia, Aleluia, Aleluia.",
                "text": "Sou o Caminho, a Verdade e a Vida; ninguém vem ao Pai senão por mim."
              },
              "reading": {
                "obs": "",
                "reference": "Lc 9,7-9",
                "title": "Proclamação do Evangelho de Jesus Cristo segundo Lucas",
                "text": "Naquele tempo, 7 o tetrarca Herodes ouviu falar de tudo o que estava acontecendo, e ficou perplexo, porque alguns diziam que João Batista tinha ressuscitado dos mortos. 8 Outros diziam que Elias tinha aparecido; outros ainda, que um dos antigos profetas tinha ressuscitado. 9 Então Herodes disse: \"Eu mandei degolar João. Quem é esse homem, sobre quem ouço falar essas coisas?\" E procurava ver Jesus."
              }
            }
          ]
        }
      ]
    }
  ]
}