{
  "version": 2,
  "liturgies": [
    {
      "date": "26/09/25",
      "liturgy": "25ª Semana do Tempo Comum",
      "liturgicalColor": "VERDE",
      "obs": "",
      "readings": [
        {
          "type": "reading",
          "title": "1ª Leitura",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Ag 1,15b-2,9",
              "title": "Leitura da Profecia de Ageu",
              "text": "1,15b No segundo ano do reinado de Dario, 2,1 no dia vinte e um do sétimo mês, fez-se ouvir a palavra do Senhor, mediante o profeta Ageu: 2 \"Vai dizer a Zorobabel, filho de Salatiel, governador de Judá, e a Josué, filho de Josedec, sumo sacerdote, e ao resto do povo: 3 Há dentre vós algum sobrevivente que tenha visto esta casa em seu primitivo esplendor? E como a vedes agora? Não parece aos vossos olhos uma sombra do que era? 4 Mas agora, toma coragem, Zorobabel, diz o Senhor, coragem, Josué, filho de Josedec, sumo sacerdote; coragem, povo todo desta terra, diz o Senhor dos exércitos; ponde mãos à obra, pois eu estou convosco, diz o Senhor dos exércitos. 5 Eu assumi um compromisso convosco, quando saístes do Egito, e meu espírito permaneceu no meio de vós: não temais. 6 Isto diz o Senhor dos exércitos: Ainda um momento, e eu hei de mover o céu e a terra, o mar e a terra firme. 7 Sacudirei todos os povos, e começarão a chegar tesouros de todas as nações, hei de encher de esplendor esta casa, diz o Senhor dos exércitos. 8 Pertence-me a prata, pertence-me o ouro, diz o Senhor dos exércitos. 9 O esplendor desta nova casa será maior que o da primeira, diz o Senhor dos exércitos; e, neste lugar, estabelecerei a paz, diz o Senhor dos exércitos\"."
            }
          ]
        },
        {
          "type": "psalm",
          "title": "Salmo",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Sl 42(43)",
              "chorus": "R. Espera em Deus! Louvarei novamente \n o meu Deus Salvador!",
              "verses": [
                "1 Fazei justiça, meu Deus, e defendei-me * contra a gente impiedosa; do homem perverso e mentiroso * libertai-me, ó Senhor! R.",
                "2 Sois vós o meu Deus e meu refúgio: * por que me afastais? Por que ando tão triste e abatido * pela opressão do inimigo? R.",
                "3 Enviai vossa luz, vossa verdade: * elas serão o meu guia; que me levem ao vosso Monte santo, * até a vossa morada! R.",
                "4 Então irei aos altares do Senhor, * Deus da minha alegria. Vosso louvor cantarei, ao som da harpa, * meu Senhor e meu Deus! R."
              ]
            }
          ]
        },
        {
          "type": "gospel",
          "title": "Evangelho",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "gospelAcclamation": {
                "chorus": "Aleluia, Aleluia, Aleluia.",
                "text": "Veio o filho do homem, a fim de servir e dar sua vida em resgate por muitos."
              },
              "reading": {
                "obs": "",
                "reference": "Lc 9,18-22",
                "title": "Proclamação do Evangelho de Jesus Cristo segundo Lucas",
                "text": "Aconteceu que Jesus 18 estava rezando num lugar retirado, e os discípulos estavam com ele. Então Jesus perguntou-lhes: \"Quem diz o povo que eu sou?\" 19 Eles responderam: \"Uns dizem que és João Batista; outros, que és Elias; mas outros acham que és algum dos antigos profetas que ressuscitou\". 20 Mas Jesus perguntou: \"E vós, quem dizeis que eu sou?\" Pedro respondeu: \"O Cristo de Deus\". 21 Mas Jesus proibiu-lhes severamente que contassem isso a alguém. 22 E acrescentou: \"O Filho do Homem deve sofrer muito, ser rejeitado pelos anciãos, pelos sumos sacerdotes e doutores da Lei, deve ser morto e ressuscitar no terceiro dia\"."
              }
            }
          ]
        }
      ]
    }
  ]
}