{
  "version": 2,
  "liturgies": [
    {
      "date": "29/09/25",
      "liturgy": "Santos Miguel, Gabriel e Rafael, Arcanjos, Festa",
      "liturgicalColor": "BRANCO",
      "obs": "",
      "readings": [
        {
          "type": "reading",
          "title": "1ª Leitura",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Dn 7,9-10.13-14",
              "title": "Leitura da Profecia de Daniel",
              "text": "9 Eu continuava olhando até que foram colocados uns tronos, e um Ancião de muitos dias aí tomou lugar. Sua veste era branca como neve e os cabelos da cabeça, como lã pura; seu trono eram chamas de fogo, e as rodas do trono, como fogo em brasa. 10 Derramava-se aí um rio de fogo que nascia diante dele; serviam-no milhares de milhares, e milhões de milhões assistiam-no ao trono; foi instalado o tribunal e os livros foram abertos. 13 Continuei insistindo na visão noturna, e eis que, entre as nuvens do céu, vinha um como filho de homem, aproximando-se do Ancião de muitos dias, e foi conduzido à sua presença. 14 Foram-lhe dados poder, glória e realeza, e todos os povos, nações e línguas o serviam: seu poder é um poder eterno que não lhe será tirado, e seu reino, um reino que não se dissolverá."
            },
            {
              "obs": "",
              "reference": "Ap 12,7-12a",
              "title": "Leitura do Livro do Apocalipse de João",
              "text": "7 Houve uma batalha no céu: Miguel e seus anjos guerrearam contra o Dragão. O Dragão lutou juntamente com os seus anjos, 8 mas foi derrotado, e não se encontrou mais o seu lugar no céu. 9 E foi expulso o grande Dragão, a antiga Serpente, que é chamado Diabo e Satanás, o sedutor do mundo inteiro. Ele foi expulso para a terra, e os seus anjos foram expulsos com ele. 10 Ouvi então uma voz forte no céu, proclamando: \"Agora realizou-se a salvação, a força e a realeza do nosso Deus, e o poder do seu Cristo. Porque foi expulso o acusador dos nossos irmãos, aquele que os acusava dia e noite diante do nosso Deus. 11 Eles venceram o Dragão pelo sangue do Cordeiro e pela palavra do seu próprio testemunho, pois não se apegaram à vida, mesmo diante da morte. 12a Por isso, alegra-te, ó céu, e todos o que viveis nele."
            }
          ]
        },
        {
          "type": "psalm",
          "title": "Salmo",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Sl 137(138)",
              "chorus": "R. Perante os vossos anjos vou cantar-vos, ó Senhor!",
              "verses": [
                "1 Ó Senhor, de coração eu vos dou graças, * porque ouvistes as palavras dos meus lábios! Perante os vossos anjos vou cantar-vos * 2a e ante o vosso templo vou prostrar-me. R.",
                "2b Eu agradeço vosso amor, vossa verdade, * 2c porque fizestes muito mais que prometestes; 3 naquele dia em que gritei, vós me escutastes *",
                "e aumentastes o vigor da minha alma. R.",
                "4 Os reis de toda a terra hão de louvar-vos, * quando ouvirem, ó Senhor, vossa promessa. 5 Hão de cantar vossos caminhos e dirão: * \"Como a glória do Senhor é grandiosa!\" R."
              ]
            }
          ]
        },
        {
          "type": "gospel",
          "title": "Evangelho",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "gospelAcclamation": {
                "chorus": "Aleluia, Aleluia, Aleluia.",
                "text": "Bendizei ao Senhor Deus, os seus poderes, seus ministros que fazeis sua vontade!"
              },
              "reading": {
                "obs": "",
                "reference": "Jo 1,47-51",
                "title": "Proclamação do Evangelho de Jesus Cristo segundo João",
                "text": "Naquele tempo, 47 Jesus viu Natanael que vinha para ele e comentou: \"Aí vem um israelita de verdade, um homem sem falsidade\". 48 Natanael perguntou: \"De onde me conheces?\" Jesus respondeu: \"Antes que Filipe te chamasse, enquanto estavas debaixo da figueira, eu te vi\". 49 Natanael respondeu: \"Rabi, tu és o Filho de Deus, tu és o Rei de Israel\". 50 Jesus disse: \"Tu crês porque te disse: Eu te vi debaixo da figueira? Coisas maiores que esta verás!\" 51 E Jesus continuou: \"Em verdade, em verdade, eu vos digo: Vereis o céu aberto e os anjos de Deus subindo e descendo sobre o Filho do Homem\"."
              }
            }
          ]
        }
      ]
    }
  ]
}