{
  "version": 2,
  "liturgies": [
    {
      "date": "30/09/25",
      "liturgy": "São Jerônimo, presbítero e doutor da Igreja, Memória",
      "liturgicalColor": "BRANCO",
      "obs": "",
      "readings": [
        {
          "type": "reading",
          "title": "1ª Leitura",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Zc 8,20-23",
              "title": "Leitura da Profecia de Zacarias",
              "text": "20 Isto diz o Senhor dos exércitos: \"Virão ainda povos e habitantes de cidades grandes, 21 dizendo os habitantes de uma para os de outra cidade: 'Vamos orar na presença do Senhor, vamos visitar o Senhor dos exércitos; eu irei também'. 22 Virão muitos povos e nações fortes visitar o Senhor dos exércitos e orar na presença do Senhor\". 23 Isto diz o Senhor dos exércitos: \"Naqueles dias, dez homens de todas as línguas faladas entre as nações vão segurar pelas bordas da roupa um homem de Judá, dizendo: 'Nós iremos convosco; porque ouvimos dizer que Deus está convosco'\"."
            }
          ]
        },
        {
          "type": "psalm",
          "title": "Salmo",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Sl 86(87)",
              "chorus": "R. Nós temos ouvido que Deus está convosco.",
              "verses": [
                "1 O Senhor ama a cidade * que fundou no Monte santo; 2 ama as portas de Sião * mais que as casas de Jacó. 3 Dizem coisas gloriosas * da Cidade do Senhor. R.",
                "4 Lembro o Egito e Babilônia * entre os meus veneradores. Na Filisteia ou em Tiro † ou no país da Etiópia, * este ou aquele ali nasceu. 5 De Sião, porém, se diz: † \"Nasceu nela todo homem; * Deus é sua segurança\". R.",
                "6 Deus anota no seu livro, † onde inscreve os povos todos: * \"Foi ali que estes nasceram\". 7 E por isso todos juntos * a cantar se alegrarão; e, dançando, exclamarão: * \"Estão em ti as nossas fontes!\" R."
              ]
            }
          ]
        },
        {
          "type": "gospel",
          "title": "Evangelho",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "gospelAcclamation": {
                "chorus": "Aleluia, Aleluia, Aleluia.",
                "text": "Veio o Filho do Homem, a fim de servir e dar sua vida em resgate por muitos."
              },
              "reading": {
                "obs": "",
                "reference": "Lc 9,51-56",
                "title": "Proclamação do Evangelho de Jesus Cristo segundo Lucas",
                "text": "51 Estava chegando o tempo de Jesus ser levado para o céu. Então ele tomou a firme decisão de partir para Jerusalém 52 e enviou mensageiros à sua frente. Estes puseram-se a caminho e entraram num povoado de samaritanos, para preparar hospedagem para Jesus. 53 Mas os samaritanos não o receberam, pois Jesus dava a impressão de que ia a Jerusalém. 54 Vendo isso, os discípulos Tiago e João disseram: \"Senhor, queres que mandemos descer fogo do céu para destruí-los?\" 55 Jesus, porém, voltou-se e repreendeu-os. 56 E partiram para outro povoado."
              }
            }
          ]
        }
      ]
    }
  ]
}