{
    "version": 2,
    "liturgies": [
        {
            "date": "29/06/25",
            "liturgy": "Santos Pedro e Paulo Apóstolos, Solenidade",
            "liturgicalColor": "VERMELHO",
            "obs": "",
            "readings": [
                {
                    "type": "reading",
                    "title": "1ª Leitura",
                    "obs": "",
                    "readings" : [
                        {
                            "obs": "Missa da Vigília",
                            "reference": "At 3,1-10",
                            "title": "Leitura dos Atos dos Apóstolos",
                            "text": "Naqueles dias, 1 Pedro e João subiram ao Templo para a oração das três horas da tarde. 2 Então trouxeram um homem, coxo de nascença, que costumavam colocar todos os dias na porta do Templo, chamada Formosa, a fim de que pedisse esmolas aos que entravam. 3 Quando viu Pedro e João entrando no Templo, o homem pediu uma esmola. 4 Os dois olharam bem para ele e Pedro disse: \"Olha para nós!\" 5 O homem fitou neles o olhar, esperando receber alguma coisa. 6 Pedro então lhe disse: \"Não tenho ouro nem prata, mas o que tenho eu te dou: em nome de Jesus Cristo, o Nazareno, levanta-te e anda!\" 7 E pegando-lhe a mão direita, Pedro o levantou. Na mesma hora, os pés e os tornozelos do homem ficaram firmes. 8 Então ele deu um pulo, ficou de pé e começou a andar. E entrou no Templo junto com Pedro e João, andando, pulando e louvando a Deus. 9 O povo todo viu o homem andando e louvando a Deus. 10 E reconheceram que era ele o mesmo que pedia esmolas, sentado na porta Formosa do Templo. E ficaram admirados e espantados com o que havia acontecido com ele."
                        },
                        {
                            "obs": "Missa do Dia",
                            "reference": "At 12, 1-11",
                            "title": "Leitura dos Atos dos Apóstolos",
                            "text": "Naqueles dias, 1 o rei Herodes prendeu alguns membros da Igreja, para torturá-los. 2 Mandou matar à espada Tiago, irmão de João. 3 E, vendo que isso agradava aos judeus, mandou também prender a Pedro. Eram os dias dos Pães ázimos. 4 Depois de prender Pedro, Herodes colocou-o na prisão, guardado por quatro grupos de soldados, com quatro soldados cada um. Herodes tinha a intenção de apresentá-lo ao povo, depois da festa da Páscoa. 5 Enquanto Pedro era mantido na prisão, a Igreja rezava continuamente a Deus por ele. 6 Herodes estava para apresentá-lo. Naquela mesma noite, Pedro dormia entre dois soldados, preso com duas correntes; e os guardas vigiavam a porta da prisão. 7 Eis que apareceu o anjo do Senhor e uma luz iluminou a cela. O anjo tocou o ombro de Pedro, acordou-o e disse: \"Levanta-te depressa!\" As correntes caíram-lhe das mãos. 8 O anjo continuou: \"Coloca o cinto e calça tuas sandálias!\" Pedro obedeceu e o anjo lhe disse: \"Põe tua capa e vem comigo!\" 9 Pedro acompanhou-o, e não sabia que era realidade o que estava acontecendo por meio do anjo, pois pensava que aquilo era uma visão. 10 Depois de passarem pela primeira e segunda guarda, chegaram ao portão de ferro que dava para a cidade. O portão abriu-se sozinho. Eles saíram, caminharam por uma rua e logo depois o anjo o deixou. 11 Então Pedro caiu em si e disse: \"Agora sei, de fato, que o Senhor enviou o seu anjo para me libertar do poder de Herodes e de tudo o que o povo judeu esperava!\""
                        }
                    ]                
                },
                {
                    "type": "psalm",
                    "title": "Salmo",
                    "obs": "",
                    "readings": [
                        {
                            "obs": "Missa da Vigília",
                            "reference": "Sl 18A(19)",
                            "chorus": "Seu som ressoa e se espalha em toda terra.",
                            "verses": [
                                "2 Os céus proclamam a glória do Senhor, * e o firmamento, a obra de suas mãos; 3 o dia ao dia transmite esta mensagem, * a noite à noite publica esta notícia.",
                                "4 Não são discursos nem frases ou palavras, * nem são vozes que possam ser ouvidas; 5 seu som ressoa e se espalha em toda a terra, * chega aos confins do universo a sua voz."
                            ]
                        },
                        {
                            "obs": "Missa do Dia",
                            "reference": "Sl 33(34)",
                            "chorus": "De todos os temores me livrou o Senhor Deus.",
                            "verses": [
                                "2 Bendirei o Senhor Deus em todo o tempo, * seu louvor estará sempre em minha boca. 3 Minha alma se gloria no Senhor; * que ouçam os humildes e se alegrem!",
                                "4 Comigo engrandecei ao Senhor Deus, * exaltemos todos juntos o seu nome! 5 Todas as vezes que o busquei, ele me ouviu, * e de todos os temores me livrou.",
                                "6 Contemplai a sua face e alegrai-vos, * e vosso rosto não se cubra de vergonha! 7 Este infeliz gritou a Deus, e foi ouvido, * e o Senhor o libertou de toda angústia.",
                                "8 O anjo do Senhor vem acampar * ao redor dos que o temem, e os salva. 9 Provai e vede quão suave é o Senhor! * Feliz o homem que tem nele o seu refúgio!"
                            ]
                        }
                    ]
                },
                {
                    "type": "reading",
                    "title": "2ª Leitura",
                    "obs": "",
                    "readings" : [
                        {
                            "obs": "Missa da Vigília",
                            "reference": "Gl 1, 11-20",
                            "title": "Leitura da Carta de São Paulo aos Gálatas",
                            "text": "Irmãos: 11 Asseguro-vos que o evangelho pregado por mim não é conforme a critérios humanos. 12 Com efeito, não o recebi nem aprendi de homem algum, mas por revelação de Jesus Cristo. 13 Certamente ouvistes falar como foi outrora a minha conduta no judaísmo, com que excessos perseguia e devastava a Igreja de Deus 14 e como progredia no judaísmo mais do que muitos judeus de minha idade, mostrando-me extremamente zeloso das tradições paternas. 15 Quando, porém, aquele que me separou desde o ventre materno e me chamou por sua graça 16 se dignou revelar-me o seu Filho, para que eu o pregasse entre os pagãos, não consultei carne nem sangue, 17 nem subi, logo, a Jerusalém para estar com os que eram apóstolos antes de mim. Pelo contrário, parti para a Arábia e, depois, voltei ainda a Damasco. 18 Três anos mais tarde, fui a Jerusalém para conhecer Cefas e fiquei com ele quinze dias. 19 E não estive com nenhum outro apóstolo, a não ser Tiago, o irmão do Senhor. 20 Escrevendo estas coisas, afirmo diante de Deus que não estou mentindo."
                        },
                        {
                            "obs": "Missa do Dia",
                            "reference": "2Tm 4,6-8.17-18",
                            "title": "Leitura da Segunda Carta de São Paulo a Timóteo",
                            "text": "Caríssimo: 6 Quanto a mim, eu já estou para ser derramado em sacrifício; aproxima-se o momento de minha partida. 7 Combati o bom combate, completei a corrida, guardei a fé. 8 Agora está reservada para mim a coroa da justiça, que o Senhor, justo juiz, me dará naquele dia; e não somente a mim, mas também a todos que esperam com amor a sua manifestação gloriosa. 17 Mas o Senhor esteve a meu lado e me deu forças; ele fez com que a mensagem fosse anunciada por mim integralmente, e ouvida por todas as nações; e eu fui libertado da boca do leão. 18 O Senhor me libertará de todo mal e me salvará para o seu Reino celeste. A ele a glória, pelos séculos dos séculos! Amém."
                        }
                    ]                
                },
                {
                    "type": "gospel",
                    "title": "Evangelho",
                    "obs": "",
                    "readings": [
                        {
                            "gospelAcclamation": {
                                "chorus": "Aleluia, Aleluia, Aleluia.",
                                "text": "Ó Senhor, tu sabes tudo, tu bem sabes que eu te amo!"
                            },
                            "reading": {
                                "obs": "Missa da Vigília",
                                "reference": "Jo 21,15-19",
                                "title": "Proclamação do Evangelho de Jesus Cristo segundo João",
                                "text": "Jesus se manifestou aos seus discípulos 15 e depois de comer com eles perguntou a Simão Pedro: \"Simão, filho de João, tu me amas mais do que estes?\" Pedro respondeu: \"Sim, Senhor, tu sabes que eu te amo\". Jesus disse: \"Apascenta os meus cordeiros\". 16 E disse de novo a Pedro: \"Simão, filho de João, tu me amas?\" Pedro disse: \"Sim, Senhor, tu sabes que eu te amo\". Jesus lhe disse: \"Apascenta as minhas ovelhas\". 17 Pela terceira vez, perguntou a Pedro: \"Simão, filho de João, tu me amas?\" Pedro ficou triste, porque Jesus perguntou três vezes se ele o amava. Respondeu: \"Senhor, tu sabes tudo; tu sabes que eu te amo\". Jesus disse-lhe: \"Apascenta as minhas ovelhas. 18 Em verdade, em verdade te digo: quando eras jovem, tu te cingias e ias para onde querias. Quando fores velho, estenderás as mãos e outro te cingirá e te levará para onde não queres ir\". 19 Jesus disse isso, significando com que morte Pedro iria glorificar a Deus. E acrescentou: \"Segue-me\" ."
                            }
                        },
                        {
                            "gospelAcclamation": {
                                "chorus": "Aleluia, Aleluia, Aleluia.",
                                "text": "Tu és Pedro e sobre esta pedra eu irei construir a minha Igreja; e as portas do inferno não irão derrotá-la."
                            },
                            "reading": {
                                "obs": "Missa do Dia",
                                "reference": "Mt 16, 13-19",
                                "title": "Proclamação do Evangelho de Jesus Cristo segundo Mateus",
                                "text": "Naquele tempo, 13 Jesus foi à região de Cesareia de Filipe e ali perguntou aos seus discípulos: \"Quem dizem os homens ser o Filho do Homem?\" 14 Eles responderam: \"Alguns dizem que é João Batista; outros que é Elias; Outros ainda, que é Jeremias ou algum dos profetas\". 15 Então Jesus lhes perguntou: \"E vós, quem dizeis que eu sou?\" 16 Simão Pedro respondeu: \"Tu és o Messias, o Filho do Deus vivo\". 17 Respondendo, Jesus lhe disse: \"Feliz és tu, Simão, filho de Jonas, porque não foi um ser humano que te revelou isso, mas o meu Pai que está no céu. 18 Por isso eu te digo que tu és Pedro, e sobre esta pedra construirei a minha Igreja, e o poder do inferno nunca poderá vencê-la. 19 Eu te darei as chaves do Reino dos Céus: tudo o que tu ligares na terra será ligado nos céus; tudo o que tu desligares na terra será desligado nos céus\"."
                            }
                        }
                    ]
                }
            ]
        }
    ]
}
