{
    "liturgies": [
        {
            "date": "03/06/24",
            "liturgy": "Memória de São Carlos Lwanga e companheiros mártires",
            "liturgicalColor": "VERMELHO",
            "firstReadings": [
                {
                    "reference": "Pd 1,2-7",
                    "title": "Leitura da Segunda Carta de São Pedro",
                    "text": "Caríssimos, 2 graça e paz vos sejam concedidas abundantemente, porque conheceis Deus e Jesus, nosso Senhor.3 O seu divino poder nos deu tudo o que contribui para a vida e para a piedade, mediante o conhecimento daquele que, pela sua própria glória e virtude, nos chamou. 4 Por meio de tudo isso nos foram dadas as preciosas promessas, as maiores que há, a fim de que vos tornásseis participantes da natureza divina, depois de libertos da corrupção, da concupiscência no mundo. 5 Por isso mesmo, dedicai todo o esforço em juntar à vossa fé a virtude, à virtude o conhecimento, 6 ao conhecimento o autodomínio, ao autodomínio a perseverança, à perseverança a piedade, 7 à piedade o amor fraterno e ao amor fraterno, a caridade."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 90(91),1-2.14-15ab.15c-16",
                    "chorus": "Vós sois meu Deus, no qual confio inteiramente.",
                    "texts": [
                        "Quem habita ao abrigo do Altíssimo *e vive à sombra do Senhor onipotente, 2 diz ao Senhor: \"Sois meu refúgio e proteção, *sois o meu Deus, no qual confio inteiramente\".",
                        "\"Porque a mim se confiou, hei de livrá-lo * e protegê-lo, pois meu nome ele conhece. Ao invocar-me hei de ouvi-lo e atendê-lo, * a seu lado eu estarei em suas dores",
                        "Hei de livrá-lo e de glória coroá-lo, † vou conceder-lhe vida longa e dias plenos, *e vou mostrar-lhe minha graça e salvação\""
                    ]
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Jesus Cristo, a fiel testemunha, primogênito dos mortos, nos amou e do pecado nos lavou, em seu sangue derramado."
                    },
                    "reading": {
                        "reference": "Mc 12,1-12",
                        "title": null,
					    "text": "Naquele tempo, 1 Jesus começou a falar aos sumos sacerdotes, mestres da Lei e anciãos, usando parábolas: \"Um homem plantou uma vinha, cercou-a, fez um lagar e construiu uma torre de guarda. Depois arrendou a vinha a alguns agricultores, e viajou para longe. 2 Na época da colheita, ele mandou um empregado aos agricultores para receber a sua parte dos frutos da vinha. 3 Mas os agricultores pegaram no empregado, bateram nele, e o mandaram de volta sem nada. 4 Então o dono da vinha mandou de novo mais um empregado. Os agricultores bateram na cabeça dele e o insultaram. 5 Então o dono mandou ainda mais outro, e eles o mataram. Trataram da mesma maneira muitos outros, batendo em uns e matando outros. 6 Restava-lhe ainda alguém: seu filho querido. Por último, ele mandou o filho até aos agricultores, pensando: 'Eles respeitarão meu filho'. 7 Mas aqueles agricultores disseram uns aos outros: 'Esse é o herdeiro. Vamos matá-lo, e a herança será nossa'. 8 Então agarraram o filho, o mataram, e o jogaram fora da vinha. 9 Que fará o dono da vinha? Ele virá, destruirá os agricultores, e entregará a vinha a outros. 10 Por acaso, não lestes na Escritura: 'A pedra que os construtores deixaram de lado, tornou-se a pedra mais importante; 11 isso foi feito pelo Senhor e é admirável aos nossos olhos'?\" 12 Então os chefes dos judeus procuraram prender Jesus, pois compreenderam que havia contado a parábola para eles. Porém, ficaram com medo da multidão e, por isso, deixaram Jesus e foram-se embora."
                    }
                }
            ]
        }
    ]
}
