{
    "liturgies": [
        {
            "date": "14/06/24",
            "liturgy": "10ª Semana do Tempo Comum",
            "liturgicalColor": "VERDE",
            "firstReadings": [
                {
                    "reference": "1Rs 19,9a.11-16",
                    "title": "Leitura do Primeiro Livro dos Reis",
                    "text": "Naqueles dias, ao chegar a Horeb, o monte de Deus, 9a o profeta Elias entrou numa gruta, onde passou a noite. E eis que a palavra do Senhor lhe foi dirigida nestes termos: 11 \"Sai e permanece sobre o monte diante do Senhor, porque o Senhor vai passar\". Antes do Senhor, porém, veio um vento impetuoso e forte, que desfazia as montanhas e quebrava os rochedos. Mas o Senhor não estava no vento. Depois do vento houve um terremoto. Mas o Senhor não estava no terremoto. 12 Passado o terremoto, veio um fogo. Mas o Senhor não estava no fogo. E depois do fogo ouviu-se um murmúrio de uma leve brisa. 13 Ouvindo isto, Elias cobriu o rosto com o manto, saiu e pôs-se à entrada da gruta. Ouviu, então, uma voz que dizia: \"Que fazes aqui, Elias?\" 14 Ele respondeu: \"Estou ardendo de zelo pelo Senhor, Deus Todo-poderoso, porque os filhos de Israel abandonaram tua aliança, demoliram teus altares e mataram à espada teus profetas. Só eu escapei. Mas, agora, também querem matar-me\". 15 O Senhor disse-lhe: \"Vai e toma o teu caminho de volta, na direção do deserto de Damasco. Chegando lá, ungirás Hazael como rei da Síria. 16 Unge também a Jeú, filho de Namsi, como rei de Israel, e a Eliseu, filho de Safat, de Abel-Meula, como profeta em teu lugar\"."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 26(27),7-8a.8b-9.13-14",
                    "chorus": "Senhor, é vossa face que eu procuro!",
                    "texts": [
                        "Ó Senhor, ouvi a voz do meu apelo, atendei por compaixão! Meu coração fala convosco confiante, é vossa face que eu procuro.",
                        "Não afasteis em vossa ira o vosso servo, sois vós o meu auxílio! Não me esqueçais nem me deixeis abandonado, meu Deus e Salvador!",
                        "Sei que a bondade do Senhor eu hei de ver na terra dos viventes. Espera no Senhor e tem coragem, espera no Senhor!"
                    ]
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Como astros no mundo brilheis, regando a Palavra da vida!"
                    },
                    "reading": {
                        "reference": "Mt 5,27-32",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Mateus.",
					    "text": "Naquele tempo, disse Jesus aos seus discípulos: 27 \"Ouvistes o que foi dito: 'Não cometerás adultério'. 28 Eu, porém, vos digo: Todo aquele que olhar para uma mulher, com o desejo de possuí-la, já cometeu adultério com ela no seu coração. 29 Se o teu olho direito é para ti ocasião de pecado, arranca-o e joga-o para longe de ti! De fato, é melhor perder um de teus membros, do que todo o teu corpo ser jogado no inferno. 30 Se a tua mão direita é para ti ocasião de pecado, corta-a e joga-a para longe de ti! De fato, é melhor perder um dos teus membros, do que todo o teu corpo ir para o inferno. 31 Foi dito também: 'Quem se divorciar de sua mulher, dê-lhe uma certidão de divórcio'. 32 Eu, porém, vos digo: Todo aquele que se divorcia de sua mulher, a não ser por motivo de união irregular, faz com que ela se torne adúltera; e quem se casa com a mulher divorciada comete adultério\"."
                    }
                }
            ]
        }
    ]
}
