{
    "liturgies": [
        {
            "date": "18/06/24",
            "liturgy": "11ª Semana do Tempo Comum",
            "liturgicalColor": "VERDE",
            "firstReadings": [
                {
                    "reference": "1Rs 21,17-29",
                    "title": "Leitura do Primeiro Livro dos Reis",
                    "text": "Após a morte de Nabot, 17 a palavra do Senhor foi dirigida a Elias, o tesbita, nestes termos: 18 \"Levanta-te e desce ao encontro de Acab, rei de Israel, que reina em Samaria. Ele está na vinha de Nabot, aonde desceu para dela tomar posse. 19 Isto lhe dirás: 'Assim fala o Senhor: Tu mataste e ainda por cima roubas!' E acrescentarás: 'Assim fala o Senhor: No mesmo lugar em que os cães lamberam o sangue de Nabot, lamberão também o teu'\". 20 Acab disse a Elias: \"Afinal encontraste-me, ó meu inimigo?\" Elias respondeu: \"Sim, eu te encontrei.Porque te vendeste para fazer o que desagrada ao Senhor, 21 farei cair sobre ti a desgraça: varrerei a tua descendência, exterminando todos os homens da casa de Acab, escravos ou livres em Israel. 22 Farei com a tua família como fiz com as famílias de Jeroboão, filho de Nabat, e de Baasa, filho de Aías, porque provocaste a minha ira e fizeste Israel pecar. 23 Também a respeito de Jezabel o Senhor pronunciou uma sentença: 'Os cães devorarão Jezabel no campo de Jezrael. 24 Os da família de Acab que morrerem na cidade, serão devorados pelos cães, e os que morrerem no campo, serão comidos pelas aves do céu'\". 25 Não houve ninguém que se tenha vendido como Acab, para fazer o que desagrada ao Senhor, porque a isto o incitava sua mulher Jezabel. 26 Portou-se de modo abominável, seguindo os ídolos dos amorreus que o Senhor tinha expulsado diante dos filhos de Israel. 27 Quando Acab ouviu estas palavras, rasgou as vestes, pôs um cilício sobre a pele e jejuou. Dormia envolto num pano de penitência e andava abatido. 28 Então a palavra do Senhor foi dirigida a Elias, o tesbita, nestes termos: 29 \"Viste como Acab se humilhou diante de mim? Já que ele assim procedeu, não o castigarei durante a sua vida, mas nos dias de seu filho enviarei a desgraça sobre a sua família\"."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 50(51),3-4.5-6a.11 e 16",
                    "chorus": "Misericórdia, ó Senhor, porque pecamos!",
                    "texts": [
                        "Tende piedade, ó meu Deus, misericórdia! Na imensidão de vosso amor, purificai-me! Lavai-me todo inteiro do pecado, e apagai completamente a minha culpa!",
                        "Eu reconheço toda a minha iniquidade, o meu pecado está sempre à minha frente. Foi contra vós, só contra vós, que eu pequei, e pratiquei o que é mau aos vossos olhos!",
                        "Desviai o vosso olhar dos meus pecados e apagai todas as minhas transgressões! Da morte como pena, libertai-me, e minha língua exaltará vossa justiça!"
                    ]
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Eu vos dou novo preceito: que uns aos outros vos ameis, como eu vos tenho amado."
                    },
                    "reading": {
                        "reference": "Mt 5,43-48",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Mateus.",
					    "text": "Naquele tempo, disse Jesus aos seus discípulos: 43 \"Vós ouvistes o que foi dito: 'Amarás o teu próximo e odiarás o teu inimigo!' 44 Eu, porém, vos digo: Amai os vossos inimigos e rezai por aqueles que vos perseguem! 45 Assim, vos tornareis filhos do vosso Pai que está nos céus, porque ele faz nascer o sol sobre maus e bons, e faz cair a chuva sobre justos e injustos. 46 Porque, se amais somente aqueles que vos amam, que recompensa tereis? Os cobradores de impostos não fazem a mesma coisa? 47 E se saudais somente os vossos irmãos, o que fazeis de extraordinário? Os pagãos não fazem a mesma coisa? 48 Portanto, sede perfeitos como o vosso Pai celeste é perfeito\"."
                    }
                }
            ]
        }
    ]
}
