{
    "version": 2,
    "liturgies": [
        {
            "date": "06/03/25",
            "liturgy": "Quinta-feira depois das Cinzas",
            "liturgicalColor": "ROXO",
            "obs": "",
            "readings": [
                {
                    "type": "reading",
                    "title": "1ª Leitura",
                    "obs": "",
                    "readings" : [
                        {
                            "obs": "",
                            "reference": "Dt 30,15-20",
                            "title": "Leitura do Livro do Deuteronômio",
                            "text": "Moisés falou ao povo dizendo: 15 \"Vê que eu hoje te proponho a vida e a felicidade, a morte e a desgraça. 16 Se obedeceres aos preceitos do Senhor teu Deus, que eu hoje te ordeno, amando ao Senhor teu Deus, seguindo seus caminhos e guardando seus mandamentos, suas leis e seus decretos, viverás e te multiplicarás, e o Senhor teu Deus te abençoará na terra em que vais entrar para possuí-la. 17 Se, porém, o teu coração se desviar e não quiseres escutar, e se, deixando-te levar pelo erro, adorares deuses estranhos e os servires, 18 eu vos anuncio hoje que certamente perecereis. Não vivereis muito tempo na terra onde ides entrar, depois de atravessar o Jordão, para ocupá-la. 19 Tomo hoje o céu e a terra como testemunhas contra vós de que vos propus a vida e a morte, a bênção e a maldição. Escolhe, pois, a vida, para que vivas, tu e teus descendentes, 20 amando ao Senhor teu Deus, obedecendo à sua voz e apegando-te a ele a fim de que habites na terra que o Senhor jurou dar a teus pais, Abraão, Isaac e Jacó\"."
                        }
                    ]                
                },
                {
                    "type": "psalm",
                    "title": "Salmo",
                    "obs": "",
                    "readings": [
                        {
                            "obs": "",
                            "reference": "Sl 1",
                            "chorus": "É feliz quem a Deus se confia!",
                            "verses": [
                                "Feliz é todo aquele que não anda conforme os conselhos dos perversos; que não entra no caminho dos malvados nem junto aos zombadores vai sentar-se, mas encontra seu prazer na lei de Deus e a medita, dia e noite, sem cessar.",
                                "Eis que ele é semelhante a uma árvore que à beira da torrente está plantada; ela sempre dá seus frutos a seu tempo, e jamais as suas folhas vão murchar. Eis que tudo o que ele faz vai prosperar.",
                                "Mas bem outra é a sorte dos perversos. Ao contrário, são iguais à palha seca espalhada e dispersada pelo vento. Pois Deus vigia o caminho dos eleitos, mas a estrada dos malvados leva à morte."
                            ]
                        }
                    ]
                },
                {
                    "type": "gospel",
                    "title": "Evangelho",
                    "obs": "",
                    "readings": [
                        {
                            "gospelAcclamation": {
                                "chorus": "Glória a vós, Senhor Jesus, primogênito dentre os mortos!",
                                "text": "Convertei-vos, nos diz o Senhor, está próximo o Reino de Deus!"
                            },
                            "reading": {
                                "obs": "",
                                "reference": "Lc 9,22-25",
                                "title": "Proclamação do Evangelho de Jesus Cristo + segundo Lucas.",
                                "text": "Naquele tempo disse Jesus aos seus discípulos: 22 \"O Filho do Homem deve sofrer muito, ser rejeitado pelos anciãos, pelos sumos sacerdotes e doutores da Lei, deve ser morto e ressuscitar no terceiro dia\". 23 Depois Jesus disse a todos: \"Se alguém me quer seguir, renuncie a si mesmo, tome sua cruz cada dia, e siga-me. 24 Pois quem quiser salvar a sua vida, vai perdê-la; e quem perder a sua vida por causa de mim, esse a salvará. 25 Com efeito, de que adianta a um homem ganhar o mundo inteiro se se perde e se destrói a si mesmo?\""
                            }
                        }
                    ]
                }
            ]
        }
    ]
}
