{
  "version": 2,
  "liturgies": [
    {
      "date": "03/10/25",
      "liturgy": "Santos André de Soveral e Ambrósio Francisco Ferro, presbíteros, Mateus Moreira e companheiros, mártires, Memória",
      "liturgicalColor": "VERMELHO",
      "obs": "",
      "readings": [
        {
          "type": "reading",
          "title": "1ª Leitura",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Br 1,15-22",
              "title": "Leitura do Livro de Baruc",
              "text": "15 Ao Senhor nosso Deus, cabe justiça; enquanto a nós, resta-nos corar de vergonha, como acontece no dia de hoje aos homens de Judá e aos habitantes de Jerusalém, 16 aos nossos reis, nossos príncipes e sacerdotes, aos nossos profetas e nossos antepassados: 17 pois pecamos diante do Senhor e lhe desobedecemos 18 e não ouvimos a voz do Senhor, nosso Deus, que nos exortava a viver de acordo com os mandamentos que ele pôs sob os nossos olhos. 19 Desde o dia em que o Senhor tirou nossos pais do Egito, até hoje, temos sido desobedientes ao Senhor nosso Deus, procedemos inconsideradamente, deixando de ouvir sua voz; 20 por isso perseguem-nos as calamidades e a maldição, que o Senhor nos lançou por meio de Moisés, seu servo, no dia em que tirou nossos pais do Egito, para nos dar uma terra que mana leite e mel, como de fato é hoje. 21 Mas não escutamos a voz do Senhor, nosso Deus, como vem nas palavras dos profetas que ele nos enviou, 22 e entregamo-nos, cada qual, às inclinações do perverso coração, para servir a outros deuses e praticar o mal aos olhos do Senhor, nosso Deus!"
            }
          ]
        },
        {
          "type": "psalm",
          "title": "Salmo",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Sl 78(79)",
              "chorus": "R. Por vosso nome e vossa glória, \n libertai-nos, ó Senhor!",
              "verses": [
                "1 Invadiram vossa herança os infiéis, † profanaram, ó Senhor, o vosso templo, * Jerusalém foi reduzida a ruínas! 2 Lançaram aos abutres como pasto * os cadáveres dos vossos servidores; e às feras da floresta entregaram * os corpos dos fiéis, vossos eleitos. R.",
                "3 Derramaram o seu sangue como água † em torno das muralhas de Sião, * e não houve quem lhes desse sepultura! 4 Nós nos tornamos o opróbrio dos vizinhos, † um objeto de desprezo e zombaria * para os povos e àqueles que nos cercam. 5 Mas até quando, ó Senhor, veremos isto? † Conservareis eternamente a vossa ira? * Como fogo arderá a vossa cólera? R.",
                "8 Não lembreis as nossas culpas do passado, † mas venha logo sobre nós vossa bondade, * pois estamos humilhados em extremo. R.",
                "9 Ajudai-nos, nosso Deus e Salvador! † Por vosso nome e vossa glória, libertai-nos! * Por vosso nome, perdoai nossos pecados! R."
              ]
            }
          ]
        },
        {
          "type": "gospel",
          "title": "Evangelho",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "gospelAcclamation": {
                "chorus": "Aleluia, Aleluia, Aleluia.",
                "text": "Oxalá ouvísseis hoje a sua voz: Não fecheis os corações como em Meriba!"
              },
              "reading": {
                "obs": "",
                "reference": "Lc 10,13-16",
                "title": "Proclamação do Evangelho de Jesus Cristo segundo Lucas",
                "text": "Naquele tempo, disse Jesus: 13 \"Ai de ti, Corazim! Aí de ti, Betsaida! Porque se em Tiro e Sidônia tivessem sido realizados os milagres que foram feitos no vosso meio, há muito tempo teriam feito penitência, vestindo-se de cilício e sentando-se sobre cinzas. 14 Pois bem: no dia do julgamento, Tiro e Sidônia terão uma sentença menos dura do que vós. 15 Ai de ti, Cafarnaum! Serás elevada até o céu? Não, tu serás atirada no inferno. 16 Quem vos escuta, a mim escuta; e quem vos rejeita, a mim despreza; mas quem me rejeita, rejeita aquele que me enviou\"."
              }
            }
          ]
        }
      ]
    }
  ]
}