{
  "version": 2,
  "liturgies": [
    {
      "date": "06/10/25",
      "liturgy": "27ª Semana do Tempo Comum",
      "liturgicalColor": "VERDE",
      "obs": "",
      "readings": [
        {
          "type": "reading",
          "title": "1ª Leitura",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Jn 1,1-2,1.11",
              "title": "Início da Profecia de Jonas",
              "text": "1 A palavra do Senhor foi dirigida a Jonas, filho de Amati, que dizia: 2 \"Levanta-te e põe-te a caminho da grande cidade de Nínive e anuncia-lhe que sua perversidade subiu até à minha presença\". 3 Jonas pôs-se a caminho, a fim de fugir para Társis, longe da presença do Senhor; desceu a Jope e encontrou um navio com destino a Társis, adquiriu passagem e embarcou com os outros passageiros para essa cidade, para longe da presença do Senhor. 4 Mas o Senhor mandou um vento violento sobre o mar, levantando uma grande tempestade, que ameaçava destruir o navio. 5 Tomados de pavor, os marinheiros começaram a gritar, cada qual a seu deus, e a lançar ao mar a carga do navio para o aliviar. Jonas havia descido ao porão do navio, deitara-se e dormia a sono solto. 6 O chefe do navio foi vê-lo e disse: \"Como! Tu dormes? Levanta-te e reza ao teu deus; talvez ele se lembre de nós, e não morreremos\". 7 Disseram entre si os marinheiros: \"Vamos tirar a sorte, para saber por que nos acontece esta desgraça\". Lançaram a sorte, e esta caiu sobre Jonas. 8 Disseram-lhe: \"Explica-nos, por culpa de quem nos acontece esta desgraça? Qual é a tua ocupação e donde vens? Qual é a tua terra, de que povo és?\" 9 Ele respondeu: \"Eu sou hebreu e temo o Senhor, Deus do céu, que fez o mar e a terra firme\". 10 Aqueles homens ficaram possuídos de grande medo, e disseram: \"Como é que fizeste tal coisa?\" Pelas palavras dele, acabavam de saber que estava fugindo da presença do Senhor. 11 Disseram então: \"Que faremos contigo, para acalmar o mar?\" Pois o mar enfurecia-se cada vez mais. 12 Respondeu Jonas: \"Pegai em mim e lançai-me ao mar, e o mar vos deixará em paz: eu sei que, por minha culpa, se desencadeou sobre vós esta grande borrasca\". 13 Os marinheiros, à força de remar, tentavam voltar à terra, mas em vão, porque o mar cada vez mais se encapelava contra eles. 14 Então invocaram o Senhor e rezaram: \"Suplicamos-te, Senhor, não nos deixes morrer em paga pela vida deste homem, não faças cair sobre nós este sangue inocente; fizeste, Senhor, valer tua vontade\". 15 Então, pegaram em Jonas e atiraram-no ao mar; e cessou a fúria do mar. 16 Invadiu esses homens um grande temor do Senhor, ofereceram-lhe sacrifícios e fizeram-lhe votos. 2,1 Determinou o Senhor que um grande peixe viesse engolir Jonas; e ele ficou três dias no ventre do peixe. 11 Então o Senhor fez o peixe vomitar Jonas na praia."
            }
          ]
        },
        {
          "type": "psalm",
          "title": "Salmo",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Jn 2,2.3.4.5.8 (R. 7c)",
              "chorus": "<<!R.!>> Retirastes minha vida do sepulcro, ó Senhor!",
              "verses": [
                "Do fundo do abismo, do ventre do peixe, †\nJonas rezou ao Senhor, o seu Deus, *\na seguinte oração: <<!R.!>>",
                "Na minha angústia clamei por socorro, †\npedi vossa ajuda do mundo dos mortos *\ne vós me atendeste. <<!R.!>>",
                "Senhor, me lançastes no seio dos mares, †\ncercou-me a torrente vossas ondas passaram *\ncom furor sobre mim. <<!R.!>>",
                "Então, eu pensei: eu fui afastado †\npara longe de vós; nunca mais hei de ver *\nvosso Templo sagrado. <<!R.!>>",
                "E quando minhas forças em mim acabavam, †\ndo Senhor me lembrei, chegando até vós *\na minha oração. <<!R.!>>"
              ]
            }
          ]
        },
        {
          "type": "gospel",
          "title": "Evangelho",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "gospelAcclamation": {
                "chorus": "Aleluia, Aleluia, Aleluia.",
                "text": "Eu vos dou novo preceito: que uns aos outros vos ameis, como eu vos tenho amado."
              },
              "reading": {
                "obs": "",
                "reference": "Lc 10,25-37",
                "title": "Proclamação do Evangelho de Jesus Cristo segundo Lucas",
                "text": "Naquele tempo, 25 Um mestre da Lei se levantou e, querendo pôr Jesus em dificuldade, perguntou: \"Mestre, que devo fazer para receber em herança a vida eterna?\" 26 Jesus lhe disse: \"O que está escrito na Lei? Como lês?\" 27 Ele então respondeu: \"Amarás o Senhor, teu Deus, de todo o teu coração e com toda a tua alma, com toda a tua força e com toda a tua inteligência; e ao teu próximo como a ti mesmo!\" 28 Jesus lhe disse: \"Tu respondeste corretamente. Faze isso e viverás\". 29 Ele, porém, querendo justificar-se, disse a Jesus: \"E quem é o meu próximo?\" 30 Jesus respondeu: \"Certo homem descia de Jerusalém para Jericó e caiu nas mãos de assaltantes. Estes arrancaram-lhe tudo, espancaram-no, e foram-se embora deixando-o quase morto. 31 Por acaso, um sacerdote estava descendo por aquele caminho. Quando viu o homem, seguiu adiante, pelo outro lado. 32 O mesmo aconteceu com um levita: chegou ao lugar, viu o homem e seguiu adiante, pelo outro lado. 33 Mas um samaritano que estava viajando, chegou perto dele, viu e sentiu compaixão. 34 Aproximou-se dele e fez curativos, derramando óleo e vinho nas feridas. Depois colocou o homem em seu próprio animal e levou-o a uma pensão, onde cuidou dele. 35 No dia seguinte, pegou duas moedas de prata e entregou-as ao dono da pensão, recomendando: 'Toma conta dele! Quando eu voltar, vou pagar o que tiveres gasto a mais'. E Jesus perguntou: 36 \"Na tua opinião, qual dos três foi o próximo do homem que caiu nas mãos dos assaltantes?\" 37 Ele respondeu: \"Aquele que usou de misericórdia para com ele\". Então Jesus lhe disse: \"Vai e faze a mesma coisa\"."
              }
            }
          ]
        }
      ]
    }
  ]
}