{
  "version": 2,
  "liturgies": [
    {
      "date": "07/10/25",
      "liturgy": "Bem-aventurada Virgem Maria do Rosário, Memória",
      "liturgicalColor": "BRANCO",
      "obs": "",
      "readings": [
        {
          "type": "reading",
          "title": "1ª Leitura",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "At 1,12-14",
              "title": "Leitura dos Atos dos Apóstolos",
              "text": "Depois que Jesus subiu ao céu, 12 os apóstolos voltaram para Jerusalém, vindo do monte das Oliveiras, que fica perto de Jerusalém, a mais ou menos um quilômetro. 13 Entraram na cidade e subiram para a sala de cima, onde costumavam ficar. Eram Pedro e João, Tiago e André, Filipe e Tomé, Bartolomeu e Mateus, Tiago, filho de Alfeu, Simão Zelota e Judas, filho de Tiago. 14 Todos eles perseveravam na oração em comum, junto com algumas mulheres, entre as quais Maria, mãe de Jesus, e com os irmãos de Jesus."
            }
          ]
        },
        {
          "type": "psalm",
          "title": "Salmo",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Lc 1,46-47.48-49.50-51.52-53.54-55",
              "chorus": "<<!R.!>> O Poderoso fez por mim maravilhas,\n e Santo é o seu nome.\nou: Bendita sejais, ó Virgem Maria;\n trouxestes no ventre a Palavra eterna!",
              "verses": [
                "A minh'alma engrandece ao Senhor, *\ne se alegrou o meu espírito em Deus, meu Salvador, <<!R.!>>",
                "pois, ele viu a pequenez de sua serva, *\ndesde agora as gerações hão de chamar-me de bendita.\nO Poderoso fez por mim maravilhas *\ne Santo é o seu nome! <<!R.!>>",
                "Seu amor, de geração em geração, *\nchega a todos que o respeitam.\nDemonstrou o poder de seu braço, *\ndispersou os orgulhosos. <<!R.!>>",
                "Derrubou os poderosos de seus tronos *\ne os humildes exaltou.\nDe bens saciou os famintos *\ne despediu, sem nada, os ricos. <<!R.!>>",
                "Acolheu Israel, seu servidor, *\nfiel ao seu amor,\ncomo havia prometido aos nossos pais, *\nem favor de Abraão e de seus filhos, para sempre. <<!R.!>>"
              ]
            }
          ]
        },
        {
          "type": "gospel",
          "title": "Evangelho",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "gospelAcclamation": {
                "chorus": "Aleluia, Aleluia, Aleluia.",
                "text": "Maria, alegra-te, ó cheia de graça, o Senhor é contigo; és bendita entre todas as mulheres da terra!"
              },
              "reading": {
                "obs": "",
                "reference": "Lc 1,26-38",
                "title": "Proclamação do Evangelho de Jesus Cristo segundo Lucas",
                "text": "Naquele tempo, 26 o anjo Gabriel foi enviado por Deus a uma cidade da Galileia, chamada Nazaré, 27 a uma virgem, prometida em casamento a um homem chamado José. Ele era descendente de Davi e o nome da virgem era Maria 28 O anjo entrou onde ela estava e disse: \"Alegra-te, cheia de graça, o Senhor está contigo!\" 29 Maria ficou perturbada com estas palavras e começou a pensar qual seria o significado da saudação. 30 O anjo, então, disse-lhe: \"Não tenhas medo, Maria, porque encontraste graça diante de Deus. 31 Eis que conceberás e darás à luz um filho, a quem porás o nome de Jesus. 32 Ele será grande, será chamado Filho do Altíssimo, e o Senhor Deus lhe dará o trono de seu pai Davi. 33 Ele reinará para sempre sobre os descendentes de Jacó, e o seu reino não terá fim\". 34 Maria perguntou ao anjo: \"Como acontecerá isso, se eu não conheço homem algum?\" 35 O anjo respondeu: \"O Espírito virá sobre ti, e o poder do Altíssimo te cobrirá com sua sombra. Por isso, o menino que vai nascer será chamado Santo, Filho de Deus. 36 Também Isabel, tua parenta, concebeu um filho na velhice. Este já é o sexto mês daquela que era considerada estéril, 37 porque para Deus nada é impossível\". 38 Maria, então, disse: \"Eis aqui a serva do Senhor; faça-se em mim segundo a tua palavra!\" E o anjo retirou-se."
              }
            }
          ]
        }
      ]
    }
  ]
}