{
  "version": 2,
  "liturgies": [
    {
      "date": "11/10/25",
      "liturgy": "27ª Semana do Tempo Comum",
      "liturgicalColor": "VERDE",
      "obs": "",
      "readings": [
        {
          "type": "reading",
          "title": "1ª Leitura",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Jl 4,12-21",
              "title": "Leitura da Profecia de Joel",
              "text": "Assim fala o Senhor: 12 \"Levantem-se e ponham-se em marcha os povos rumo ao Vale de Josafá; ali me sentarei como juiz para julgar todas as nações em redor. 13 Tomai a foice, pois a colheita está madura; vinde calcar, que o lagar está cheio: as tinas transbordam, porque grande é a sua malícia. 14 Povos e mais povos no Vale da Decisão: o dia do Senhor está próximo no Vale da Decisão. 15 Escureceram o sol e a lua e as estrelas perderam o brilho. 16 Desde Sião rugirá o Senhor, fará ouvir sua voz desde Jerusalém; tremerão céus e terra, mas o Senhor será refúgio para o seu povo, será a fortaleza dos filhos de Israel. 17 Sabereis, então, que eu sou o Senhor, vosso Deus, que habito em Sião, meu santo monte; Jerusalém será lugar sagrado, por onde não mais passarão estranhos. 18 Acontecerá naquele dia que os montes farão correr vinho, e as colinas manarão leite; aos regatos de Judá não há de faltar água, e da casa do Senhor brotará uma fonte, que irá alimentar a torrente de Setim. 19 O Egito será devastado, e a Idumeia, devastada e deserta, por causa de suas atrocidades contra os filhos de Judá, derramando sangue inocente em suas terras. 20 Judá será habitada para sempre, e Jerusalém, por todos os séculos. 21 Vingarei meu sangue, não o deixarei sem castigo\". O Senhor está habitando em Sião."
            }
          ]
        },
        {
          "type": "psalm",
          "title": "Salmo",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Sl 96(97),1-2.5-6.11-12 (R. 12a)",
              "chorus": "<<!R.!>> Ó justos, alegrai-vos no Senhor!",
              "verses": [
                "Deus é Rei! Exulte a terra de alegria, *\ne as ilhas numerosas rejubilem!\nTreva e nuvem o rodeiam no seu trono, *\nque se apoia na justiça e no direito. <<!R.!>>",
                "As montanhas se derretem como cera *\nante a face do Senhor de toda a terra;\ne assim proclama o céu sua justiça, *\ntodos os povos podem ver a sua glória. <<!R.!>>",
                "Uma luz já se levanta para os justos, *\ne a alegria, para os retos corações.\nHomens justos, alegrai-vos no Senhor, *\ncelebrai e bendizei seu santo nome! <<!R.!>>"
              ]
            }
          ]
        },
        {
          "type": "gospel",
          "title": "Evangelho",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "gospelAcclamation": {
                "chorus": "Aleluia, Aleluia, Aleluia.",
                "text": "Feliz quem ouve e observa a palavra de Deus!"
              },
              "reading": {
                "obs": "",
                "reference": "Lc 11,27-28",
                "title": "Proclamação do Evangelho de Jesus Cristo segundo Lucas",
                "text": "Naquele tempo, 27 enquanto Jesus falava, uma mulher levantou a voz no meio da multidão e lhe disse: \"Feliz o ventre que te trouxe e os seios que te amamentaram\". 28 Jesus respondeu: \"Muito mais felizes são aqueles que ouvem a palavra de Deus e a põem em prática\"."
              }
            }
          ]
        }
      ]
    }
  ]
}