{
  "version": 2,
  "liturgies": [
    {
      "date": "13/10/25",
      "liturgy": "28ª Semana do Tempo Comum",
      "liturgicalColor": "VERDE",
      "obs": "",
      "readings": [
        {
          "type": "reading",
          "title": "1ª Leitura",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Rm 1,1-7",
              "title": "Início da Carta de São Paulo aos Romanos",
              "text": "1 Paulo, servo de Jesus Cristo, apóstolo por vocação, escolhido para o Evangelho de Deus, 2 que pelos profetas havia prometido, nas Escrituras, 3 e que diz respeito a seu Filho, descendente de Davi segundo a carne, autenticado como Filho de Deus com poder, pelo Espírito de Santidade que o ressuscitou dos mortos, Jesus Cristo, nosso Senhor. 4 É por Ele que recebemos a graça da vocação para o apostolado, a fim de podermos trazer à obediência da fé todos os povos pagãos, para a glória de seu nome. 6 Entre esses povos estais também vós, chamados a ser discípulos de Jesus Cristo. 7 A vós todos que morais em Roma, amados de Deus e santos por vocação, graça e paz da parte de Deus, nosso Pai, e de nosso Senhor, Jesus Cristo."
            }
          ]
        },
        {
          "type": "psalm",
          "title": "Salmo",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Sl 97(98),1.2-3ab.3cd-4 (R. 2a)",
              "chorus": "<<!R.!>> O Senhor fez conhecer a salvação.",
              "verses": [
                "Cantai ao Senhor Deus um canto novo, *\nporque ele fez prodígios!\nSua mão e o seu braço forte e santo *\nalcançaram-lhe a vitória. <<!R.!>>",
                "O Senhor fez conhecer a salvação, *\ne às nações, sua justiça;\nrecordou o seu amor sempre fiel *\npela casa de Israel. <<!R.!>>",
                "Os confins do universo contemplaram *\na salvação do nosso Deus.\nAclamai o Senhor Deus, ó terra inteira, *\nalegrai-vos e exultai! <<!R.!>>"
              ]
            }
          ]
        },
        {
          "type": "gospel",
          "title": "Evangelho",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "gospelAcclamation": {
                "chorus": "Aleluia, Aleluia, Aleluia.",
                "text": "Oxalá ouvísseis hoje a sua voz: Não fecheis os corações como em Meriba!"
              },
              "reading": {
                "obs": "",
                "reference": "Lc 11,29-32",
                "title": "Proclamação do Evangelho de Jesus Cristo segundo Lucas",
                "text": "Naquele tempo, 29 quando as multidões se reuniram em grande quantidade, Jesus começou a dizer: \"Esta geração é uma geração má. Ela busca um sinal, mas nenhum sinal lhe será dado, a não ser o sinal de Jonas. 30 Com efeito, assim como Jonas foi um sinal para os ninivitas, assim também será o Filho do Homem para esta geração. 31 No dia do julgamento, a rainha do Sul se levantará juntamente com os homens desta geração, e os condenará. Porque ela veio de uma terra distante para ouvir a sabedoria de Salomão. E aqui está quem é maior do que Salomão. 32 No dia do julgamento, os ninivitas se levantarão juntamente com esta geração e a condenarão. Porque eles se converteram quando ouviram a pregação de Jonas. E aqui está quem é maior do que Jonas\"."
              }
            }
          ]
        }
      ]
    }
  ]
}