{
  "version": 2,
  "liturgies": [
    {
      "date": "14/10/25",
      "liturgy": "28ª Semana do Tempo Comum",
      "liturgicalColor": "VERDE",
      "obs": "",
      "readings": [
        {
          "type": "reading",
          "title": "1ª Leitura",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Rm 1,16-25",
              "title": "Leitura da Carta de São Paulo aos Romanos",
              "text": "Irmãos: 16 Eu não me envergonho do Evangelho, pois ele é uma força salvadora de Deus para todo aquele que crê, primeiro para o judeu, mas também para o grego. 17 Nele, com efeito, a justiça de Deus se revela da fé para a fé, como está escrito: O justo viverá pela fé. 18 Por outro lado, a ira de Deus se revela, do alto do céu, contra toda a impiedade e iniquidade dos homens que em sua iniquidade oprimem a verdade. 19 Pois o que de Deus se pode conhecer é manifesto aos homens: Deus mesmo lho manifestou. 20 Suas perfeições invisíveis, como o seu poder eterno e sua natureza divina, são claramente conhecidas através de suas obras, desde a criação do mundo. Assim, eles não têm desculpa 21 por não ter dado glória e ação de graças a Deus como se deve, embora o tenham conhecido. Pelo contrário, efetuaram-se em suas especulações, e seu coração insensato se obscureceu: 22 alardeando sabedoria, tornaram-se ignorantes 23 e trocaram a glória do Deus incorruptível por uma figura ou imagem de seres corruptíveis: homens, pássaros, quadrúpedes, répteis. 24 Por isso, Deus os entregou com as paixões de seus corações a tal impureza, que eles mesmos desonram seus próprios corpos. 25 Trocaram a verdade de Deus pela mentira, adorando e servindo a criatura em lugar do Criador, que é bendito para sempre. — Amém."
            }
          ]
        },
        {
          "type": "psalm",
          "title": "Salmo",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Sl 18(19A)",
              "chorus": "R. Os céus proclamam a glória do Senhor!",
              "verses": [
                "2 Os céus proclamam a glória do Senhor, * e o firmamento, a obra de suas mãos; 3 o dia ao dia transmite esta mensagem, * a noite à noite publica esta notícia. R.",
                "4 Não são discursos nem frases ou palavras, * nem são vozes que possam ser ouvidas; 5 seu som ressoa e se espalha em toda a terra, * chega aos confins do universo a sua voz. R."
              ]
            }
          ]
        },
        {
          "type": "gospel",
          "title": "Evangelho",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "gospelAcclamation": {
                "chorus": "Aleluia, Aleluia, Aleluia.",
                "text": "A palavra do Senhor é viva e eficaz: ela julga os pensamentos e as intenções do coração"
              },
              "reading": {
                "obs": "",
                "reference": "Lc 11,37-41",
                "title": "Proclamação do Evangelho de Jesus Cristo segundo Lucas",
                "text": "Naquele tempo: 37 Enquanto Jesus falava, um fariseu convidou-o para jantar com ele. Jesus entrou e pôs-se à mesa. 38 O fariseu ficou admirado ao ver que Jesus não tivesse lavado as mãos antes da refeição. 39 O Senhor disse ao fariseu: \"Vós fariseus, limpais o copo e o prato por fora, mas o vosso interior está cheio de roubos e maldades. 40 Insensatos! Aquele que fez o exterior não fez também o interior? 41 Antes, dai esmola do que vós possuís e tudo ficará puro para vós\"."
              }
            }
          ]
        }
      ]
    }
  ]
}