{
  "version": 2,
  "liturgies": [
    {
      "date": "16/10/25",
      "liturgy": "28ª Semana do Tempo Comum",
      "liturgicalColor": "VERDE",
      "obs": "",
      "readings": [
        {
          "type": "reading",
          "title": "1ª Leitura",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Rm 3,21-30",
              "title": "Leitura da Carta de São Paulo aos Romanos",
              "text": "Irmãos, 21 agora, sem depender do regime da Lei, a justiça de Deus se manifestou, atestada pela Lei e pelos Profetas; 22 justiça de Deus essa, que se realiza mediante a fé em Jesus Cristo, para todos os que têm a fé. Pois diante desta justiça não há distinção: 23 todos pecaram e estão privados da glória de Deus, 24 e a justificação se dá gratuitamente, por sua graça, realizada em Jesus Cristo. 25 Deus destinou Jesus Cristo a ser, por seu próprio sangue, instrumento de expiação mediante a realidade da fé. Assim Deus mostrou sua justiça em ter deixado sem castigo os pecados cometidos outrora, 26 no tempo de sua tolerância. Assim ainda ele demonstra sua justiça no tempo presente, para ser ele mesmo justo, e tornar justo aquele que vive a partir da fé em Jesus. 27 Onde estaria, então, o direito de alguém se gloriar? — Foi excluído. Por qual lei? Pela lei das obras? — Absolutamente não, mas, sim, pela lei da fé. 28 Com efeito, julgamos que o homem é justificado pela fé, sem a prática da Lei judaica. 29 Acaso Deus é só dos judeus? Não é também Deus dos pagãos? Sim, é também Deus dos pagãos. 30 Pois Deus é um só."
            }
          ]
        },
        {
          "type": "psalm",
          "title": "Salmo",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Sl 129(130)",
              "chorus": "R. No Senhor se encontra toda graça\n e copiosa redenção!",
              "verses": [
                "1 Das profundezas eu clamo a vós, Senhor,* 2 escutai a minha voz! Vossos ouvidos estejam bem atentos* ao clamor da minha prece! R.",
                "3 Se levardes em conta nossas faltas, * quem haverá de subsistir? 4 Mas em vós se encontra o perdão, * eu vos temo e em vós espero. R.",
                "5 No Senhor ponho a minha esperança, * espero em sua palavra. 6 A minh'alma espera no Senhor * mais que o vigia pela aurora. R."
              ]
            }
          ]
        },
        {
          "type": "gospel",
          "title": "Evangelho",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "gospelAcclamation": {
                "chorus": "Aleluia, Aleluia, Aleluia.",
                "text": "Sou o Caminho, a Verdade e a Vida, ninguém vem ao Pai, senão por mim."
              },
              "reading": {
                "obs": "",
                "reference": "Lc 11,47-54",
                "title": "Proclamação do Evangelho de Jesus Cristo segundo Lucas",
                "text": "Naquele tempo, disse o Senhor: 47 \"Ai de vós, porque construís os túmulos dos profetas; no entanto, foram vossos pais que os mataram. 48 Com isso, vós sois testemunhas e aprovais as obras de vossos pais, pois eles mataram os profetas e vós construís os túmulos. 49 É por isso que a sabedoria de Deus afirmou: Eu lhes enviarei profetas e apóstolos, e eles matarão e perseguirão alguns deles, 50 a fim de que se peçam contas a esta geração do sangue de todos os profetas, derramado desde a criação do mundo, 51 desde o sangue de Abel até o sangue de Zacarias, que foi morto entre o altar e o santuário. Sim, eu vos digo: serão pedidas contas disso a esta geração. 52 Ai de vós, mestres da Lei, porque tomastes a chave da ciência. Vós mesmos não entrastes, e ainda impedistes os que queriam entrar\". 53 Quando Jesus saiu daí, os mestres da Lei e os fariseus começaram a tratá-lo mal, e a provocá-lo sobre muitos pontos. 54 Armavam ciladas, para pegá-lo de surpresa, por qualquer palavra que saísse de sua boca."
              }
            }
          ]
        }
      ]
    }
  ]
}