{
  "version": 2,
  "liturgies": [
    {
      "date": "20/10/25",
      "liturgy": "29ª Semana do Tempo Comum",
      "liturgicalColor": "VERDE",
      "obs": "",
      "readings": [
        {
          "type": "reading",
          "title": "1ª Leitura",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Rm 4,20-25",
              "title": "Leitura da Carta de São Paulo aos Romanos",
              "text": "Irmãos, 20 diante da promessa divina, Abraão não duvidou por falta de fé, mas revigorou-se na fé e deu glória a Deus, 21 convencido de que Deus tem poder para cumprir o que prometeu. 22 Esta sua atitude de fé lhe foi creditada como justiça. 23 Afirmando que a fé lhe foi creditada como justiça, a Escritura visa não só à pessoa de Abraão, 24 mas também a nós, pois a fé será creditada também para nós que cremos naquele que ressuscitou dos mortos Jesus, nosso Senhor. 25 Ele, Jesus, foi entregue por causa de nossos pecados e foi ressuscitado para nossa justificação."
            }
          ]
        },
        {
          "type": "psalm",
          "title": "Salmo",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Lc 1,69-70.71-72.73-75",
              "chorus": "<<!R.!>> Bendito seja o Senhor Deus de Israel,\nporque a seu povo visitou e libertou!",
              "verses": [
                "Fez surgir um poderoso Salvador *\nna casa de Davi, seu servidor,\ncomo falara pela boca de seus santos, *\nos profetas desde os tempos mais antigos. <<!R.!>>",
                "para salvar-nos do poder dos inimigos *\ne da mão de todos quantos nos odeiam.\nAssim mostrou misericórdia a nossos pais, *\nrecordando a sua santa Aliança. <<!R.!>>",
                "e o juramento a Abraão, o nosso pai, *\nde conceder-nos que, libertos do inimigo,\na ele nós sirvamos sem temor †\nem santidade e em justiça diante dele, *\nenquanto perdurarem nossos dias. <<!R.!>>"
              ]
            }
          ]
        },
        {
          "type": "gospel",
          "title": "Evangelho",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "gospelAcclamation": {
                "chorus": "Aleluia, Aleluia, Aleluia.",
                "text": "Felizes os humildes de espírito, porque deles é o Reino dos Céus."
              },
              "reading": {
                "obs": "",
                "reference": "Lc 12,13-21",
                "title": "Proclamação do Evangelho de Jesus Cristo segundo Lucas",
                "text": "Naquele tempo, 13 alguém, do meio da multidão, disse a Jesus: \"Mestre, dize ao meu irmão que reparta a herança comigo\". 14 Jesus respondeu: \"Homem, quem me encarregou de julgar ou de dividir vossos bens?\" 15 E disse-lhes: \"Atenção! Tomai cuidado contra todo tipo de ganância, porque, mesmo que alguém tenha muitas coisas, a vida de um homem não consiste na abundância de bens\". 16 E contou-lhes uma parábola: \"A terra de um homem rico deu uma grande colheita. 17 Ele pensava consigo mesmo: 'O que vou fazer? Não tenho onde guardar minha colheita'. 18 Então resolveu: 'Já sei o que fazer! Vou derrubar meus celeiros e construir maiores; neles vou guardar todo o meu trigo, junto com os meus bens. 19 Então poderei dizer a mim mesmo: Meu caro, tu tens uma boa reserva para muitos anos. Descansa, come, bebe, aproveita!' 20 Mas Deus lhe disse: 'Louco! Ainda nesta noite, pedirão de volta a tua vida. E para quem ficará o que tu acumulaste?' 21 Assim acontece com quem ajunta tesouros para si mesmo, mas não é rico diante de Deus\"."
              }
            }
          ]
        }
      ]
    }
  ]
}