{
  "version": 2,
  "liturgies": [
    {
      "date": "23/10/25",
      "liturgy": "29ª Semana do Tempo Comum",
      "liturgicalColor": "VERDE",
      "obs": "",
      "readings": [
        {
          "type": "reading",
          "title": "1ª Leitura",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Rm 6,19-23",
              "title": "Leitura da Carta de São Paulo aos Romanos",
              "text": "Irmãos, 19 uso uma linguagem humana, por causa da vossa limitação. Outrora, oferecestes vossos membros como escravos para servirem à impureza e à sempre crescente desordem moral. Pois bem, agora, colocai vossos membros ao serviço da justiça, em vista da vossa santificação. 20 Quando éreis escravos do pecado, estáveis livres em relação à justiça. 21 Que fruto colhíeis, então, de ações das quais hoje vos envergonhais? Pois o fim daquelas ações era a morte. 22 Agora, porém, libertados do pecado, e como escravos de Deus, frutificais para a santidade até à vida eterna, que é a meta final. 23 Com efeito, a paga do pecado é a morte, mas o dom de Deus é a vida eterna em Jesus Cristo, nosso Senhor."
            }
          ]
        },
        {
          "type": "psalm",
          "title": "Salmo",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Sl 1,1-2.3.4 e 6",
              "chorus": "<<!R.!>> É feliz quem a Deus se confia!",
              "verses": [
                "Feliz é todo aquele que não anda *\nconforme os conselhos dos perversos;\nque não entra no caminho dos malvados, *\nnem junto aos zombadores vai sentar-se;\nmas encontra seu prazer na lei de Deus *\ne a medita, dia e noite, sem cessar. <<!R.!>>",
                "Eis que ele é semelhante a uma árvore *\nque à beira da torrente está plantada;\nela sempre dá seus frutos a seu tempo, †\ne jamais as suas folhas vão murchar. *\nEis que tudo o que ele faz vai prosperar, <<!R.!>>",
                "mas bem outra é a sorte dos perversos. †\nAo contrário, são iguais à palha seca *\nespalhada e dispersada pelo vento.\nPois Deus vigia o caminho dos eleitos, *\nmas a estrada dos malvados leva à morte. <<!R.!>>"
              ]
            }
          ]
        },
        {
          "type": "gospel",
          "title": "Evangelho",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "gospelAcclamation": {
                "chorus": "Aleluia, Aleluia, Aleluia.",
                "text": "Eu tudo considero como perda e como lixo, a fim de eu ganhar Cristo e ser achado nele!"
              },
              "reading": {
                "obs": "",
                "reference": "Lc 12,49-53",
                "title": "Proclamação do Evangelho de Jesus Cristo segundo Lucas",
                "text": "Naquele tempo, disse Jesus a seus discípulos: 49 \"Eu vim para lançar fogo sobre a terra, e como gostaria que já estivesse aceso! 50 Devo receber um batismo, e como estou ansioso até que isto se cumpra! 51 Vós pensais que eu vim trazer a paz sobre a terra? Pelo contrário, eu vos digo, vim trazer divisão. 52 Pois, daqui em diante, numa família de cinco pessoas, três ficarão divididas contra duas e duas contra três; 53 ficarão divididos: o pai contra o filho e o filho contra o pai; a mãe contra a filha e a filha contra a mãe; a sogra contra a nora e a nora contra a sogra\"."
              }
            }
          ]
        }
      ]
    }
  ]
}