{
  "version": 2,
  "liturgies": [
    {
      "date": "27/10/25",
      "liturgy": "30ª Semana do Tempo Comum",
      "liturgicalColor": "VERDE",
      "obs": "",
      "readings": [
        {
          "type": "reading",
          "title": "1ª Leitura",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Rm 8,12-17",
              "title": "Leitura da Carta de São Paulo aos Romanos",
              "text": "12 Irmãos, temos uma dívida, mas não para com a carne, para vivermos segundo a carne. 13 Pois, se viverdes segundo a carne, morrereis, mas se, pelo espírito, matardes o procedimento carnal, então vivereis. 14 Todos aqueles que se deixam conduzir pelo Espírito de Deus são filhos de Deus. 15 De fato, vós não recebestes um espírito de escravos, para recairdes no medo, mas recebestes um espírito de filhos adotivos, no qual todos nós clamamos: Abá — ó Pai! 16 O próprio Espírito se une ao nosso espírito para nos atestar que somos filhos de Deus. 17 E, se somos filhos, somos também herdeiros — herdeiros de Deus e coerdeiros de Cristo — se realmente sofremos com ele, é para sermos também glorificados com ele."
            }
          ]
        },
        {
          "type": "psalm",
          "title": "Salmo",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Sl 67(68)",
              "chorus": "R. Nosso Deus é um Deus que salva, é um Deus libertador!",
              "verses": [
                "2 Eis que Deus se põe de pé, e os inimigos se dispersam! * Fogem longe de sua face os que odeiam o Senhor! 4 Mas os justos se alegram na presença do Senhor * rejubilam satisfeitos e exultam de alegria! R.",
                "6 Dos órfãos ele é pai, e das viúvas protetor; * é assim o nosso Deus em sua santa habitação. 7a É o Senhor quem dá abrigo, dá um lar aos deserdados,* b quem liberta os prisioneiros e os sacia com fartura R.",
                "20 Bendito seja Deus, bendito seja cada dia, * o Deus da nossa salvação, que carrega os nossos fardos! 21 Nosso Deus é um Deus que salva, é um Deus libertador; * o Senhor, só o Senhor, nos poderá livrar da morte! R."
              ]
            }
          ]
        },
        {
          "type": "gospel",
          "title": "Evangelho",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "gospelAcclamation": {
                "chorus": "Aleluia, Aleluia, Aleluia.",
                "text": "Vossa palavra é a verdade; santificai-nos na verdade!"
              },
              "reading": {
                "obs": "",
                "reference": "Lc 13,10-17",
                "title": "Proclamação do Evangelho de Jesus Cristo segundo Lucas",
                "text": "Naquele tempo, 10 Jesus estava ensinando numa sinagoga, em dia de sábado. 11 Havia aí uma mulher que, fazia dezoito anos, estava com um espírito que a tornava doente. Era encurvada e incapaz de se endireitar. 12 Vendo-a, Jesus chamou-a e lhe disse: \"Mulher, estás livre da tua doença\". 13 Jesus colocou as mãos sobre ela, e imediatamente a mulher se endireitou, e começou a louvar a Deus. 14 O chefe da sinagoga ficou furioso, porque Jesus tinha feito uma cura em dia de sábado. E, tomando a palavra, começou a dizer à multidão: \"Existem seis dias para trabalhar. Vinde, então, nesses dias para serdes curados, mas não em dia de sábado\". 15 O Senhor lhe respondeu: \"Hipócritas! Cada um de vós não solta do curral o boi ou o jumento, para dar-lhe de beber, mesmo que seja dia de sábado? 16 Esta filha de Abraão, que Satanás amarrou durante dezoito anos, não deveria ser libertada dessa prisão, em dia de sábado?\" 17 Esta resposta envergonhou todos os inimigos de Jesus. E a multidão inteira se alegrava com as maravilhas que ele fazia."
              }
            }
          ]
        }
      ]
    }
  ]
}