{
  "version": 2,
  "liturgies": [
    {
      "date": "28/10/25",
      "liturgy": "Santos Simão e Judas, Apóstolos, Festa",
      "liturgicalColor": "VERMELHO",
      "obs": "",
      "readings": [
        {
          "type": "reading",
          "title": "1ª Leitura",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Ef 2,19-22",
              "title": "Leitura da Carta de São Paulo aos Efésios",
              "text": "Irmãos, 19 já não sois mais estrangeiros nem migrantes, mas concidadãos dos santos. Sois da família de Deus. 20 Vós fostes integrados no edifício que tem como fundamento os apóstolos e os profetas, e o próprio Jesus Cristo como pedra principal. 21 É nele que toda a construção se ajusta e se eleva para formar um templo Santo no Senhor. 22 E vós também sois integrados nesta construção, para vos tornardes morada de Deus pelo Espírito."
            }
          ]
        },
        {
          "type": "psalm",
          "title": "Salmo",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Sl 18(19A),2-3.4-5",
              "chorus": "<<!R.!>> Seu som ressoa e se espalha em toda terra.",
              "verses": [
                "Os céus proclamam a glória do Senhor, *\ne o firmamento, a obra de suas mãos;\no dia ao dia transmite esta mensagem, *\na noite à noite publica esta notícia. <<!R.!>>",
                "Não são discursos nem frases ou palavras, *\nnem são vozes que possam ser ouvidas;\nseu som ressoa e se espalha em toda a terra, *\nchega aos confins do universo a sua voz. <<!R.!>>"
              ]
            }
          ]
        },
        {
          "type": "gospel",
          "title": "Evangelho",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "gospelAcclamation": {
                "chorus": "Aleluia, Aleluia, Aleluia.",
                "text": "A vós, ó Deus, louvamos, a vós, Senhor, cantamos; vos louva, ó Senhor, o coro dos Apóstolos!"
              },
              "reading": {
                "obs": "",
                "reference": "Lc 6,12-19",
                "title": "Proclamação do Evangelho de Jesus Cristo segundo Lucas",
                "text": "12 Naqueles dias, Jesus foi à montanha para rezar. E passou a noite toda em oração a Deus. 13 Ao amanhecer, chamou seus discípulos e escolheu doze dentre eles, aos quais deu o nome de apóstolos: 14 Simão, a quem impôs o nome de Pedro, e seu irmão André; Tiago e João; Filipe e Bartolomeu; 15 Mateus e Tomé; Tiago, filho de Alfeu, e Simão, chamado Zelota; 16 Judas, filho de Tiago, e Judas Iscariotes, aquele que se tornou traidor. 17 Jesus desceu da montanha com eles e parou num lugar plano. Ali estavam muitos dos seus discípulos e grande multidão de gente de toda a Judéia e de Jerusalém, do litoral de Tiro e Sidônia. 18 Vieram para ouvir Jesus e serem curados de suas doenças. E aqueles que estavam atormentados por espíritos maus também foram curados. 19 A multidão toda procurava tocar em Jesus, porque uma força saía dele, e curava a todos."
              }
            }
          ]
        }
      ]
    }
  ]
}