{
    "version": 2,
    "liturgies": [
        {
            "date": "11/01/25",
            "liturgy": "Tempo do Natal depois da Epifania",
            "liturgicalColor": "BRANCO",
            "obs": "",
            "readings": [
                {
                    "type": "reading",
                    "title": "1ª Leitura",
                    "obs": "",
                    "readings" : [
                        {
                            "obs": "",
                            "reference": "1Jo 5,14-21",
                            "title": "Leitura da Primeira Carta de São João",
                            "text": "Caríssimos, 14 esta é a confiança que temos em Deus: se lhe pedimos alguma coisa de acordo com a sua vontade, ele nos ouve. 15 E se sabemos que ele nos ouve em tudo o que lhe pedimos, sabemos que possuímos o que havíamos pedido. 16 Se alguém vê seu irmão cometer um pecado que não conduz à morte, que ele reze, e Deus lhe dará a vida; isto, se, de fato, o pecado cometido não conduz à morte. Existe um pecado que conduz à morte, mas não é a respeito deste que eu digo que se deve rezar. 17 Toda iniquidade é pecado, mas existe pecado que não conduz à morte. 18 Sabemos que todo aquele que nasceu de Deus não peca. Aquele que é gerado por Deus o guarda, e o Maligno não o pode atingir. 19 Nós sabemos que somos de Deus, ao passo que o mundo inteiro está sob o poder do Maligno. 20 Nós sabemos que veio o Filho de Deus e nos deu inteligência para conhecermos aquele que é o Verdadeiro. E nós estamos com o Verdadeiro, no seu Filho Jesus Cristo. Este é o Deus verdadeiro e a Vida eterna. 21 Filhinhos, guardai-vos dos ídolos."
                        }
                    ]
                },
                {
                    "type": "psalm",
                    "title": "Salmo",
                    "obs": "",
                    "readings": [
                        {
                            "obs": "",
                            "reference": "Sl 149",
                            "chorus": "O Senhor ama seu povo, de verdade.\n\nOu:\n\nAleluia, Aleluia, Aleluia.",
                            "verses": [
                                "Cantai ao Senhor Deus um canto novo, e o seu louvor na assembleia dos fiéis! Alegre-se Israel em Quem o fez, e Sião se rejubile no seu Rei!",
                                "Com danças glorifiquem o seu nome, toquem harpa e tambor em sua honra! Porque, de fato, o Senhor ama seu povo e coroa com vitória os seus humildes.",
                                "Exultem os fiéis por sua glória, e cantando se levantem de seus leitos, com louvores do Senhor em sua boca. Eis a glória para todos os seus santos."
                            ]
                        }
                    ]
                },                
                {
                    "type": "gospel",
                    "title": "Evangelho",
                    "obs": "",
                    "readings": [
                        {
                            "gospelAcclamation": {
                                "chorus": "Aleluia, Aleluia, Aleluia.",
                                "text": "O povo, sentado nas trevas, grande luz enxergou; aos que viviam na sombra da morte, resplandeceu-lhes a luz."
                            },
                            "reading": {
                                "obs": "",
                                "reference": "Jo 3,22-30",
                                "title": "Proclamação do Evangelho de Jesus Cristo + segundo João",
                                "text": "Naquele tempo, 22 Jesus foi com seus discípulos para a região da Judeia. Permaneceu aí com eles e batizava. 23 Também João estava batizando, em Enon, perto de Salim, onde havia muita água. Aí chegavam as pessoas e eram batizadas. 24 João ainda não tinha sido posto no cárcere. 25 Alguns discípulos de João estavam discutindo com um judeu a respeito da purificação. 26 Foram a João e disseram: \"Rabi, aquele que estava contigo além do Jordão e do qual tu deste testemunho, agora está batizando e todos vão a ele\". 27 João respondeu: \"Ninguém pode receber alguma coisa, se não lhe for dada do céu. 28 Vós mesmo sois testemunhas daquilo que eu disse: 'Eu não sou o Messias, mas fui enviado na frente dele'. 29 É o noivo que recebe a noiva, mas o amigo, que está presente e o escuta, enche-se de alegria ao ouvir a voz do noivo. Esta é a minha alegria, e ela é completa. 30 É necessário que ele cresça e eu diminua\"."
                            }
                        }
                    ]
                }
            ]
        }
    ]
}
