{
    "version": 2,
    "liturgies": [
        {
            "date": "14/01/25",
            "liturgy": "1ª Semana do Tempo Comum",
            "liturgicalColor": "VERDE",
            "obs": "",
            "readings": [
                {
                    "type": "reading",
                    "title": "1ª Leitura",
                    "obs": "",
                    "readings" : [
                        {
                            "obs": "",
                            "reference": "Hb 2,5-12",
                            "title": "Leitura da Carta aos Hebreus",
                            "text": "Não foi aos anjos que Deus submeteu o mundo futuro, do qual estamos falando. 6 A este respeito, porém, houve quem afirmasse: \"O que é o homem, para dele te lembrares, ou o filho do homem, para com ele te ocupares? 7 Tu o fizeste um pouco menor que os anjos, de glória e honra o coroaste, 8 e todas as coisas puseste debaixo de seus pés\". Se Deus lhe submeteu todas as coisas, nada deixou que não lhe fosse submisso. Atualmente, porém, ainda não vemos que tudo lhe esteja submisso. 9 Jesus, a quem Deus fez pouco menor do que os anjos, nós o vemos coroado de glória e honra, por ter sofrido a morte. Sim, pela graça de Deus em favor de todos, ele provou a morte. 10 Convinha de fato que aquele, por quem e para quem todas as coisas existem, e que desejou conduzir muitos filhos à glória, levasse o iniciador da salvação deles à consumação, por meio de sofrimentos. 11 Pois tanto Jesus, o Santificador, quanto os santificados, são descendentes do mesmo ancestral; por esta razão, ele não se envergonha de os chamar irmãos, 12 dizendo: \"Anunciarei o teu nome a meus irmãos; e no meio da assembleia te louvarei\"."
                        }
                    ]                
                },
                {
                    "type": "psalm",
                    "title": "Salmo",
                    "obs": "",
                    "readings": [
                        {
                            "obs": "",
                            "reference": "Sl 8,2a",
                            "chorus": "Destes domínio ao vosso Filho sobre tudo o que criastes.",
                            "verses": [
                                "Ó Senhor, nosso Deus, como é grande vosso nome por todo o universo! Perguntamos: \"Senhor, que é o homem, para dele assim vos lembrardes e o tratardes com tanto carinho?\"",
                                "Pouco abaixo de Deus o fizestes, coroando-o de glória e esplendor; vós lhe destes poder sobre tudo, vossas obras aos pés lhe pusestes:",
                                "As ovelhas, os bois, os rebanhos, todo o gado e as feras da mata; passarinhos e peixes dos mares, todo ser que se move nas águas."
                            ]
                        }
                    ]
                },                
                {
                    "type": "gospel",
                    "title": "Evangelho",
                    "obs": "",
                    "readings": [
                        {
                            "gospelAcclamation": {
                                "chorus": "Aleluia, Aleluia, Aleluia.",
                                "text": "Acolhei a palavra de Deus, não como palavra humana, mas como mensagem de Deus, o que ela é, em verdade!"
                            },
                            "reading": {
                                "obs": "",
                                "reference": "Mc 1,21b-28",
                                "title": "Proclamação do Evangelho de Jesus Cristo + segundo Marcos",
                                "text": "Estando com seus discípulos em Cafarnaum, Jesus, num dia de sábado, entrou na sinagoga e começou a ensinar. 22 Todos ficavam admirados com o seu ensinamento, pois ensinava como quem tem autoridade, não como os mestres da Lei. 23 Estava então na sinagoga um homem possuído por um espírito mau. Ele gritou: 24 \"Que queres de nós, Jesus Nazareno? Vieste para nos destruir? Eu sei quem tu és: tu és o Santo de Deus.\" 25 Jesus o intimou: \"Cala-te e sai dele!\" 26 Então o espírito mau sacudiu o homem com violência, deu um grande grito e saiu. 27 E todos ficaram muito espantados e perguntavam uns aos outros: \"O que é isto? Um ensinamento novo dado com autoridade: Ele manda até nos espíritos maus, e eles obedecem!\" 28 E a fama de Jesus logo se espalhou por toda a parte, em toda a região da Galileia."
                            }
                        }
                    ]
                }
            ]
        }
    ]
}
