{
    "version": 2,
    "liturgies": [
        {
            "date": "30/01/25",
            "liturgy": "3ª Semana do Tempo Comum",
            "liturgicalColor": "VERDE",
            "obs": "",
            "readings": [
                {
                    "type": "reading",
                    "title": "1ª Leitura",
                    "obs": "",
                    "readings" : [
                        {
                            "obs": "",
                            "reference": "Hb 10,19-25",
                            "title": "Leitura da Carta aos Hebreus",
                            "text": "Sendo assim, irmãos, temos plena liberdade para entrar no Santuário, pelo sangue de Jesus. 20 Ele nos abriu um caminho novo e vivo, através da cortina, quer dizer, através da sua humanidade. 21 Temos um grande sacerdote constituído sobre a casa de Deus. 22 Aproximemo-nos, portanto, de coração sincero e cheio de fé, com coração purificado de toda a má consciência e o corpo lavado com água pura. 23 Sem desânimo, continuemos a afirmar a nossa esperança, porque é fiel quem fez a promessa. 24 Sejamos atentos uns aos outros, para nos incentivar à caridade e às boas obras. 25 Não abandonemos as nossas assembleias, como alguns costumam fazer. Antes, procuremos animar-nos mutuamente, e tanto mais quanto vedes o dia aproximar-se."
                        }
                    ]                
                },
                {
                    "type": "psalm",
                    "title": "Salmo",
                    "obs": "",
                    "readings": [
                        {
                            "obs": "",
                            "reference": "Sl 23(24)",
                            "chorus": "É assim a geração dos que buscam vossa face, ó Senhor, Deus de Israel.",
                            "verses": [
                                "Ao Senhor pertence a terra e o que ela encerra, o mundo inteiro com os seres que o povoam; porque ele a tornou firme sobre os mares, e sobre as águas a mantém inabalável.",
                                "\"Quem subirá até o monte do Senhor, quem ficará em sua santa habitação?\" \"Quem tem mãos puras e inocente coração quem não dirige sua mente para o crime.",
                                "Sobre este desce a bênção do Senhor e a recompensa de seu Deus e Salvador\". \"É assim a geração dos que o procuram, e do Deus de Israel buscam a face\"."
                            ]
                        }
                    ]
                },                
                {
                    "type": "gospel",
                    "title": "Evangelho",
                    "obs": "",
                    "readings": [
                        {
                            "gospelAcclamation": {
                                "chorus": "Aleluia, Aleluia, Aleluia.",
                                "text": "Vossa palavra é uma luz para os meus passos, e uma lâmpada luzente em meu caminho."
                            },
                            "reading": {
                                "obs": "",
                                "reference": "Mc 4,21-25",
                                "title": "Proclamação do Evangelho de Jesus Cristo + segundo Marcos",
                                "text": "Naquele tempo, Jesus disse à multidão: 21 \"Quem é que traz uma lâmpada para colocá-Ia debaixo de um caixote, ou debaixo da cama? Ao contrário, não a coloca num candeeiro? 22 Assim, tudo o que está escondido deverá tornar-se manifesto, e tudo o que está em segredo deverá ser descoberto. 23 Se alguém tem ouvidos para ouvir, ouça\". 24 Jesus dizia ainda: \"Prestai atenção no que ouvis: com a mesma medida com que medirdes, também vós sereis medidos; e vos será dado ainda mais. 25 Ao que tem alguma coisa, será dado ainda mais; do que não tem, será tirado até mesmo o que ele tem\"."
                            }
                        }
                    ]
                }
            ]
        }
    ]
}
