{
    "liturgies": [
      {
        "date": "02/12/24",
        "liturgy": "1ª Semana do Advento",
        "liturgicalColor": "ROXO",
        "firstReadings": [
          {
            "reference": "Is 2,1-5",
            "title": "Leitura do Livro do Profeta Isaías",
            "text": "Visão de Isaías, filho de Amós, sobre Judá e Jerusalém. 2 Acontecerá, nos últimos tempos, que o monte da casa do Senhor estará firmemente estabelecido no ponto mais alto das montanhas e dominará as colinas. A ele acorrerão todas as nações, 3 para lá irão numerosos povos e dirão: \"Vamos subir ao monte do Senhor, à casa do Deus de Jacó, para que ele nos mostre seus caminhos e nos ensine a cumprir seus preceitos\"; porque de Sião provém a lei e de Jerusalém, a palavra do Senhor. 4 Ele há de julgar as nações e arguir numerosos povos; estes transformarão suas espadas em arados e suas lanças em foices: não pegarão em armas uns contra os outros e não mais travarão combate. 5 Vinde, todos da casa de Jacó, e deixemo-nos guiar pela luz do Senhor."
          }
        ],
        "psalms": [
          {
            "reference": "Sl 121(122)",
            "chorus": "Que alegria, quando me disseram: \"Vamos à casa do Senhor!\"",
            "texts": [
                "Que alegria, quando ouvi que me disseram: \"Vamos à casa do Senhor!\" E agora nossos pés já se detêm, Jerusalém, em tuas portas.",
                "Jerusalém, cidade bem edificada num conjunto harmonioso; para lá sobem as tribos de Israel, as tribos do Senhor.",
                "Para louvar, segundo a lei de Israel, o nome do Senhor. A sede da justiça lá está e o trono de Davi.",
                "Rogai que viva em paz Jerusalém, e em segurança os que te amam! Que a paz habite dentro de teus muros, tranquilidade em teus palácios!",
                "Por amor a meus irmãos e meus amigos, peço: \"A paz esteja em ti!\" Pelo amor que tenho à casa do Senhor, eu te desejo todo bem!"
            ]
          }
        ],
        "gospels": [
          {
            "gospelAcclamation": {
              "chorus": "Aleluia, Aleluia, Aleluia.",
              "text": "Ó vinde libertar-nos, Senhor e nosso Deus; mostrai a vossa face e nós seremos salvos!"
            },
            "reading": {
              "reference": "Mt 8,5-11",
              "title": "Proclamação do Evangelho de Jesus Cristo + segundo Mateus",
              "text": "Naquele tempo, 5 quando Jesus entrou em Cafarnaum, um oficial romano aproximou-se dele, suplicando: 6 \"Senhor, o meu empregado está de cama, lá em casa, sofrendo terrivelmente com uma paralisia\". 7 Jesus respondeu: \"Vou curá-lo\". 8 O oficial disse: \"Senhor, eu não sou digno de que entres em minha casa. Dize uma só palavra e o meu empregado ficará curado. 9 Pois eu também sou subordinado e tenho soldados debaixo de minhas ordens. E digo a um : 'Vai!', e ele vai; e a outro: 'Vem!', e ele vem; e digo ao meu escravo: 'Faze isto!', e ele faz\". 10 Quando ouviu isso, Jesus ficou admirado, e disse aos que o seguiam: \"Em verdade, vos digo: nunca encontrei em Israel alguém que tivesse tanta fé. 11 Eu vos digo: muitos virão do Oriente e do Ocidente, e se sentarão à mesa no Reino dos Céus, junto com Abraão, Isaac e Jacó\"."
            }
          }
        ]
      }
    ]
  }
  