{
    "liturgies": [
      {
        "date": "05/12/24",
        "liturgy": "1ª Semana do Advento",
        "liturgicalColor": "ROXO",
        "firstReadings": [
          {
            "reference": "Is 26,1-6",
            "title": "Leitura do Livro do Profeta Isaías",
            "text": "Naquele dia, cantarão este canto em Judá: \"Uma cidade fortificada é a nossa segurança; o Senhor cercou-a de muros e antemuro. 2 Abri as suas portas, para que entre um povo justo, cumpridor da palavra, 3 firme em seu propósito; e tu lhe conservarás a paz, porque confia em ti. 4 Esperai no Senhor por todos os tempos, o Senhor é a rocha eterna. 5 Ele derrubou os que habitam no alto, há de humilhar a cidade orgulhosa, deitando-a por terra, até fazê-la beijar o chão. 6 Hão de pisá-la os pés, os pés dos pobres, as passadas dos humildes\"."
          }
        ],
        "psalms": [
          {
            "reference": "Sl 117(118)",
            "chorus": "Bendito é aquele que vem vindo em nome do Senhor!\n\nOu:\n\nAleluia, Aleluia, Aleluia.",
            "texts": [
                "Dai graças ao Senhor, porque ele é bom! \"Eterna é a sua misericórdia!\" É melhor buscar refúgio no Senhor, do que pôr no ser humano a esperança; é melhor buscar refúgio no Senhor, do que contar com os poderosos deste mundo!\"",
                "Abri-me vós, abri-me as portas da justiça; quero entrar para dar graças ao Senhor! \"Sim, esta é a porta do Senhor, por ela só os justos entrarão!\" Dou-vos graças, ó Senhor, porque me ouvistes e vos tornastes para mim o Salvador!",
                "Ó Senhor, dai-nos a vossa salvação, ó Senhor, dai-nos também prosperidade!\" Bendito seja, em nome do Senhor, aquele que em seus átrios vai entrando! Desta casa do Senhor vos bendizemos. Que o Senhor e nosso Deus nos ilumine!"
            ]
          }
        ],        
        "gospels": [
          {
            "gospelAcclamation": {
              "chorus": "Aleluia, Aleluia, Aleluia.",
              "text": "É esta a vontade de quem me enviou: que eu não perca nenhum dos que ele me deu, mas que eu os ressuscite no último dia."
            },
            "reading": {
              "reference": "Mt 7,21.24-27",
              "title": "Proclamação do Evangelho de Jesus Cristo + segundo Mateus",
              "text": "Naquele tempo, disse Jesus aos seus discípulos: 21 \"Nem todo aquele que me diz: 'Senhor, Senhor', entrará no Reino dos Céus, mas o que põe em prática a vontade de meu Pai que está nos céus. 24 Portanto, quem ouve estas minhas palavras e as põe em prática, é como um homem prudente, que construiu sua casa sobre a rocha. 25 Caiu a chuva, vieram as enchentes, os ventos deram contra a casa, mas a casa não caiu, porque estava construída sobre a rocha. 26 Por outro lado, quem ouve estas minhas palavras e não as põe em prática, é como um homem sem juízo, que construiu sua casa sobre a areia. 27 Caiu a chuva, vieram as enchentes, os ventos sopraram e deram contra a casa, e a casa caiu, e sua ruína foi completa!\""
            }
          }
        ]
      }
    ]
  }
  