{
    "liturgies": [
      {
        "date": "13/12/24",
        "liturgy": "Santa Luzia, virgem e mártir, Memória",
        "liturgicalColor": "VERMELHO",
        "firstReadings": [
          {
            "reference": "Is 48,17-19",
            "title": "Leitura do Livro do Profeta Isaías",
            "text": "Isto diz o Senhor, o teu libertador, o Santo de Israel: \"Eu, o Senhor teu Deus, te ensino coisas úteis, te conduzo pelo caminho em que andas. 18 Ah, se tivesses observado os meus mandamentos! Tua paz teria sido como um rio e tua justiça como as ondas do mar; 19 tua descendência seria como a areia do mar e os filhos do teu ventre como os grãos de areia; este nome não teria desaparecido nem teria sido cancelado de minha presença\"."
          }
        ],
        "psalms": [
          {
            "reference": "Sl 1,1-2.3.4 e 6",
            "chorus": "Senhor, quem vos seguir, terá a luz da vida.",
            "texts": [
              "Feliz é todo aquele que não anda conforme os conselhos dos perversos; que não entra no caminho dos malvados, nem junto aos zombadores vai sentar-se; mas encontra seu prazer na lei de Deus a medita, dia e noite, sem cessar.",
              "Eis que ele é semelhante a uma árvore, que à beira da torrente está plantada; ela sempre dá seus frutos a seu tempo, e jamais as suas folhas vão murchar. Eis que tudo o que ele faz vai prosperar.",
              "Mas bem outra é a sorte dos perversos. Ao contrário, são iguais à palha seca espalhada e dispersada pelo vento. Pois Deus vigia o caminho dos eleitos, mas a estrada dos malvados leva à morte."
            ]
          }
        ],
        "gospels": [
          {
            "gospelAcclamation": {
              "chorus": "Aleluia, Aleluia, Aleluia.",
              "text": "O Senhor há de vir, acorrei-lhe ao encontro; é o Príncipe da paz."
            },
            "reading": {
              "reference": "Mt 11,16-19",
              "title": "Proclamação do Evangelho de Jesus Cristo + segundo Mateus",
              "text": "Naquele tempo, disse Jesus às multidões: 16 \"Com quem vou comparar esta geração? São como crianças sentadas nas praças, que gritam para os colegas, dizendo: 17 'Tocamos flauta e vós não dançastes. Entoamos lamentações e vós não batestes no peito!' 18 Veio João, que não come nem bebe, e dizem: 'Ele está com um demônio'. 19 Veio o Filho do Homem, que come e bebe, e dizem: 'É um comilão e beberrão, amigo de cobradores de impostos e de pecadores'. Mas a sabedoria foi reconhecida com base em suas obras\"."
            }
          }
        ]
      }
    ]
  }
  