{
    "liturgies": [
      {
        "date": "15/12/24",
        "liturgy": "3º Domingo do Advento",
        "liturgicalColor": "ROXO",
        "firstReadings": [
          {
            "reference": "Sf 3,14-18a",
            "title": "Leitura da Profecia de Sofonias",
            "text": "Canta de alegria, cidade de Sião; rejubila, povo de Israel! Alegra-te e exulta de todo o coração, cidade de Jerusalém! 15 O Senhor revogou a sentença contra ti, afastou teus inimigos; o rei de Israel é o Senhor, ele está no meio de ti, nunca mais temerás o mal. 16 Naquele dia, se dirá a Jerusalém: \"Não temas, Sião, não te deixes levar pelo desânimo! 17 O Senhor, teu Deus, está no meio de ti, o valente guerreiro que te salva; ele exultará de alegria por ti, movido por amor; exultará por ti, entre louvores, 18a como nos dias de festa\"."
          }
        ],
        "psalms": [
          {
            "reference": "Is 12,2-3.4bcd.5-6",
            "chorus": "Exultai cantando alegres, habitantes de Sião, porque é grande em vosso meio o Deus Santo de Israel!",
            "texts": [
              "Eis o Deus, meu Salvador, eu confio e nada temo; o Senhor é minha força, meu louvor e salvação. Com alegria bebereis no manancial da salvação, e direis naquele dia: \"Dai louvores ao Senhor.",
              "Invocai seu santo nome, anunciai suas maravilhas, entre os povos proclamai que seu nome é o mais sublime.",
              "Louvai cantando ao nosso Deus, que fez prodígios e portentos, publicai em toda a terra suas grandes maravilhas! Exultai cantando alegres, habitantes de Sião, porque é grande em vosso meio o Deus Santo de Israel!'"
            ]
          }
        ],
        "secondReadings": [
          {
            "reference": "Fl 4,4-7",
            "title": "Leitura da Carta de São Paulo aos Filipenses",
            "text": "Irmãos: 4 Alegrai-vos sempre no Senhor; eu repito, alegrai-vos. 5 Que a vossa bondade seja conhecida de todos os homens! O Senhor está próximo! 6 Não vos inquieteis com coisa alguma, mas apresentai as vossas necessidades a Deus, em orações e súplicas, acompanhadas de ação de graças. 7 E a paz de Deus, que ultrapassa todo o entendimento, guardará os vossos corações e pensamento em Cristo Jesus."
          }
        ],
        "gospels": [
          {
            "gospelAcclamation": {
              "chorus": "Aleluia, Aleluia, Aleluia.",
              "text": "O Espírito do Senhor sobre mim fez a sua unção; enviou-me aos empobrecidos a fazer feliz proclamação!"
            },
            "reading": {
              "reference": "Lc 3,10-18",
              "title": "Proclamação do Evangelho de Jesus Cristo + segundo Lucas",
              "text": "Naquele tempo, 10 as multidões perguntavam a João: \"Que devemos fazer?\" 11 João respondia: \"Quem tiver duas túnicas, dê uma a quem não tem; e quem tiver comida, faça o mesmo!\" 12 Foram também para o batismo cobradores de impostos, e perguntaram a João: \"Mestre, que devemos fazer?\" 13 João respondeu: \"Não cobreis mais do que foi estabelecido\". 14 Havia também soldados que perguntavam: \"E nós, que devemos fazer?\" João respondia: \"Não tomeis à força dinheiro de ninguém, nem façais falsas acusações; ficai satisfeitos com o vosso salário!\" 15 O povo estava na expectativa e todos se perguntavam no seu íntimo se João não seria o Messias. 16 Por isso, João declarou a todos: \"Eu vos batizo com água, mas virá aquele que é mais forte do que eu. Eu não sou digno de desamarrar a correia de suas sandálias. Ele vos batizará no Espírito Santo e no fogo. 17 Ele virá com a pá na mão: vai limpar sua eira e recolher o trigo no celeiro; mas a palha ele a queimará no fogo que não se apaga\". 18 E ainda de muitos outros modos, João anunciava ao povo a Boa-Nova."
            }
          }
        ]
      }
    ]
  }
  