{
    "liturgies": [
      {
        "date": "21/12/24",
        "liturgy": "3ª Semana do Advento",
        "liturgicalColor": "ROXO",
        "firstReadings": [
          {
            "reference": "Ct 2,8-14",
            "title": "Leitura do Cântico dos Cânticos",
            "text": "É a voz do meu amado! Eis que ele vem saltando pelos montes, pulando sobre as colinas. 9 O meu amado parece uma gazela, ou um cervo ainda novo. Eis que ele está de pé atrás de nossa parede, espiando pelas janelas, observando através das grades. 10 O meu amado me fala dizendo: \"Levanta-te, minha amada, minha rola, formosa minha, e vem! 11 O inverno já passou, as chuvas pararam e já se foram. 12 No campo aparecem as flores, chegou o tempo das canções, a rola já faz ouvir seu canto em nossa terra. 13 Da figueira brotam os primeiros frutos, soltam perfume as vinhas em flor. Levanta-te, minha amada, formosa minha, e vem! 14 Minha rola, que moras nas fendas da rocha, no esconderijo escarpado, mostra-me teu rosto, deixa-me ouvir tua voz! Pois a tua voz é tão doce, e gracioso o teu semblante\"."
          },
          {
            "reference": "Sf 3,14-18a",
            "title": "Leitura da Profecia de Sofonias",
            "text": "Canta de alegria, cidade de Sião; rejubila, povo de Israel! Alegra-te e exulta de todo o coração, cidade de Jerusalém! 15 O Senhor revogou a sentença contra ti, afastou teus inimigos; o rei de Israel é o Senhor, ele está no meio de ti, nunca mais temerás o mal. 16 Naquele dia, se dirá a Jerusalém: \"Não temas, Sião, não te deixes levar pelo desânimo! 17 O Senhor, teu Deus, está no meio de ti, o valente guerreiro que te salva; ele exultará de alegria por ti, movido por amor; exultará por ti, entre louvores 18a como nos dias de festa\"."
          }
        ],
        "psalms": [
          {
            "reference": "Sl 32(33)",
            "chorus": "Ó justos, alegrai-vos no Senhor! Cantai para o Senhor um canto novo!",
            "texts": [
              "Dai graças ao Senhor ao som da harpa,na lira de dez cordas celebrai-o! Cantai para o Senhor um canto novo, com arte sustentai a louvação!",
              "Mas os desígnios do Senhor são para sempre, e os pensamentos que ele traz no coração, de geração em geração, vão perdurar. Feliz o povo cujo Deus é o Senhor, e a nação que escolheu por sua herança!",
              "No Senhor nós esperamos confiantes, porque ele é nosso auxílio e proteção! Por isso o nosso coração se alegra nele, seu santo nome é nossa única esperança."
            ]
          }
        ],
        "gospels": [
          {
            "gospelAcclamation": {
              "chorus": "Aleluia, Aleluia, Aleluia.",
              "text": "Ó Emanuel, sois nosso rei e orientador: vinde salvar-nos, ó Senhor e nosso Deus!"
            },
            "reading": {
              "reference": "Lc 1,39-45",
              "title": "Proclamação do Evangelho de Jesus Cristo + segundo Lucas",
              "text": "Naqueles dias, Maria partiu para a região montanhosa, dirigindo-se, apressadamente, a uma cidade da Judeia. 40 Entrou na casa de Zacarias e cumprimentou Isabel. 41 Quando Isabel ouviu a saudação de Maria, a criança pulou no seu ventre e Isabel ficou cheia do Espírito Santo. 42 Com um grande grito, exclamou: \"Bendita és tu entre as mulheres e bendito é o fruto do teu ventre! 43 Como posso merecer que a mãe do meu Senhor me venha visitar? 44 Logo que a tua saudação chegou aos meus ouvidos, a criança pulou de alegria no meu ventre. 45 Bem-aventurada aquela que acreditou, porque será cumprido, o que o Senhor lhe prometeu\"."
            }
          }
        ]
      }
    ]
  }
  