{
    "liturgies": [
      {
        "date": "22/12/24",
        "liturgy": "4º Domingo do Advento",
        "liturgicalColor": "ROXO",
        "firstReadings": [
          {
            "reference": "Mq 5,1-4a",
            "title": "Leitura da Profecia de Miqueias",
            "text": "Assim diz o Senhor: 1 Tu, Belém de Éfrata, pequenina entre os mil povoados de Judá, de ti há de sair aquele que dominará em Israel; sua origem vem de tempos remotos, desde os dias da eternidade. 2 Deus deixará seu povo ao abandono, até ao tempo em que uma mãe der à luz; e o resto de seus irmãos se voltará para os filhos de Israel. 3 Ele não recuará, apascentará com a força do Senhor e com a majestade do nome do Senhor seu Deus; os homens viverão em paz, pois ele agora estenderá o poder até aos confins da terra, 4 e ele mesmo será a Paz."
          }
        ],
        "psalms": [
          {
            "reference": "Sl 79(80)",
            "chorus": "Iluminai a vossa face sobre nós, convertei-nos para que sejamos salvos!",
            "texts": [
              "Ó Pastor de Israel, prestai ouvidos. Vós que sobre os querubins vos assentais, aparecei cheio de glória e esplendor! Despertai vosso poder, ó nosso Deus e vinde logo nos trazer a salvação!",
              "Voltai-vos para nós, Deus do universo! Olhai dos altos céus e observai. Visitai a vossa vinha e protegei-a! Foi a vossa mão direita que a plantou; protegei-a, e ao rebento que firmastes!",
              "Pousai a mão por sobre o vosso Protegido, o filho do homem que escolhestes para vós! E nunca mais vos deixaremos, Senhor Deus! Dai-nos vida, e louvaremos vosso nome!"
            ]
          }
        ],
        "secondReadings": [
          {
            "reference": "Hb 10,5-10",
            "title": "Leitura da Carta aos Hebreus",
            "text": "Irmãos: 5 Ao entrar no mundo, Cristo afirma: \"Tu não quiseste vítima nem oferenda, mas formaste-me um corpo. 6 Não foram do teu agrado holocaustos nem sacrifícios pelo pecado. 7 Por isso eu disse: 'Eis que eu venho. No livro está escrito a meu respeito: Eu vim, ó Deus, para fazer a tua vontade'\". 8 Depois de dizer: \"Tu não quiseste nem te agradaram vítimas, oferendas, holocaustos, sacrifícios pelo pecado\" – coisas oferecidas segundo a Lei – 9 ele acrescenta: \"Eu vim para fazer a tua vontade\". Com isso, suprime o primeiro sacrifício, para estabelecer o segundo. 10 É graças a esta vontade que somos santificados pela oferenda do corpo de Jesus Cristo, realizada uma vez por todas."
          }
        ],
        "gospels": [
          {
            "gospelAcclamation": {
              "chorus": "Aleluia, Aleluia, Aleluia.",
              "text": "Eis a serva do Senhor; cumpra-se em mim a tua palavra!"
            },
            "reading": {
              "reference": "Lc 1,39-45",
              "title": "Proclamação do Evangelho de Jesus Cristo + segundo Lucas",
              "text": "Naqueles dias, Maria partiu para a região montanhosa, dirigindo-se, apressadamente, a uma cidade da Judeia. 40 Entrou na casa de Zacarias e cumprimentou Isabel. 41 Quando Isabel ouviu a saudação de Maria, a criança pulou no seu ventre e Isabel ficou cheia do Espírito Santo. 42 Com um grande grito, exclamou: \"Bendita és tu entre as mulheres e bendito é o fruto do teu ventre!\" 43 Como posso merecer que a mãe do meu Senhor me venha visitar? 44 Logo que a tua saudação chegou aos meus ouvidos, a criança pulou de alegria no meu ventre. 45 Bem-aventurada aquela que acreditou, porque será cumprido, o que o Senhor lhe prometeu\"."
            }
          }
        ]
      }
    ]
  }
  