{
    "liturgies": [
      {
        "date": "29/12/24",
        "liturgy": "Sagrada Família, Jesus, Maria e José",
        "liturgicalColor": "BRANCO",
        "firstReadings": [
          {
            "reference": "Eclo 3,3-7.14-17a",
            "title": "Leitura do Livro do Eclesiástico",
            "text": "Deus honra o pai nos filhos e confirma, sobre eles, a autoridade da mãe. 4 Quem honra o seu pai, alcança o perdão dos pecados; evita cometê-los e será ouvido na oração quotidiana. 5 Quem respeita a sua mãe é como alguém que ajunta tesouros. 6 Quem honra o seu pai, terá alegria com seus próprios filhos; e, no dia em que orar, será atendido. 7 Quem respeita o seu pai, terá vida longa, e quem obedece ao pai é o consolo da sua mãe. 14 Meu filho, ampara o teu pai na velhice e não lhe causes desgosto enquanto ele vive. 15 Mesmo que ele esteja perdendo a lucidez, procura ser compreensivo para com ele; não o humilhes, em nenhum dos dias de sua vida, a caridade feita a teu pai não será esquecida, 16 mas servirá para reparar os teus pecados 17a e, na justiça, será para tua edificação."
          },
          {
            "reference": "Sam 1,20-22.24-28",
            "title": "Leitura do Primeiro Livro de Samuel",
            "text": "Ana concebeu e, no devido tempo, deu à luz um filho e chamou-o Samuel, porque - disse ela - \"eu o pedi ao Senhor\". 21 Quando seu marido Elcana subiu com toda a família para oferecer ao Senhor o sacrifício anual e cumprir seu voto, 22 Ana não subiu, mas disse ao marido: \"Eu não irei enquanto o menino não for desmamado. Então o levarei para ser apresentado ao Senhor, e ali ficará para sempre\". 24 Logo que o desmamou, Ana levou consigo o menino à casa do Senhor em Silo, e mais um novilho de três anos, três arrobas de farinha e um odre de vinho. O menino, porém, era ainda uma criança. 25 Depois de sacrificarem o novilho, apresentaram o menino a Eli. 26 E Ana disse-lhe: \"Ouve, meu senhor, por tua vida, eu sou a mulher que esteve aqui orando ao Senhor, na tua presença. 27 Eis o menino por quem eu pedi, e o Senhor ouviu a minha súplica. 28 Portanto, eu também o ofereço ao Senhor, a fim de que só a ele sirva em todos os dias da sua vida\". E adoraram o Senhor."
          }
        ],
        "psalms": [
          {
            "reference": "Sl 127(128)",
            "chorus": "Felizes os que temem o Senhor e trilham seus caminhos!",
            "texts": [
              "Feliz és tu se temes o Senhor e trilhas seus caminhos! Do trabalho de tuas mãos hás de viver, serás feliz, tudo irá bem!",
              "A tua esposa é uma videira bem fecunda no coração da tua casa; os teus filhos são rebentos de oliveira ao redor de tua mesa.",
              "Será assim abençoado todo homem que teme o Senhor. O Senhor te abençoe de Sião, cada dia de tua vida."
            ]
          },
          {
            "reference": "Sl 83(84)",
            "chorus": "Felizes os que habitam vossa casa.",
            "texts": [
              "Quão amável, ó Senhor, é vossa casa, quanto a amo, Senhor Deus do universo! Minha alma desfalece de saudades e anseia pelos átrios do Senhor! Meu coração e minha carne rejubilam e exultam de alegria no Deus vivo!",
              "Felizes os que habitam vossa casa; para sempre haverão de vos louvar! Felizes os que em vós têm sua força, e se decidem a partir quais peregrinos!",
              "Deus do universo, escutai minha oração! Inclinai, Deus de Jacó, o vosso ouvido! Olhai, ó Deus, que sais a nossa proteção, vede a face do eleito, vosso Ungido!"
            ]
          }
        ],
        "secondReadings": [
          {
            "reference": "Cl 3,12-21",
            "title": "Leitura da Carta de São Paulo aos Colossenses",
            "text": "Irmãos: 12 Vós sois amados por Deus, sois os seus santos eleitos. Por isso, revesti-vos de sincera misericórdia, bondade, humildade, mansidão e paciência, 13 suportando-vos uns aos outros e perdoando-vos mutuamente, se um tiver queixa contra o outro. Como o Senhor vos perdoou, assim perdoai vós também. 14 Mas, sobretudo, amai-vos uns aos outros, pois o amor é o vínculo da perfeição. 15 Que a paz de Cristo reine em vossos corações, à qual fostes chamados como membros de um só corpo. E sede agradecidos. 16 Que a palavra de Cristo, com toda a sua riqueza, habite em vós. Ensinai e admoestai-vos uns aos outros com toda a sabedoria. Do fundo dos vossos corações, cantai a Deus salmos, hinos e cânticos espirituais, em ação de graças. 17 Tudo o que fizerdes, em palavras ou obras, seja feito em nome do Senhor Jesus Cristo. Por meio dele dai graças a Deus, o Pai. 18 Esposas, sede solícitas para com vossos maridos, como convém, no Senhor. 19 Maridos, amai vossas esposas e não sejais grosseiros com elas. 20 Filhos, obedecei em tudo aos vossos pais, pois isso é bom e correto no Senhor. 21 Pais, não intimideis os vossos filhos, para que eles não desanimem."
          },
          {
            "reference": "I Jo 3,1-2.21-24",
            "title": "Leitura da Primeira Carta de São João",
            "text": "Caríssimos: 1 Vede que grande presente de amor o Pai nos deu: de sermos chamados filhos de Deus! E nós o somos! Se o mundo não nos conhece, é porque não conheceu o Pai. 2 Caríssimos, desde já somos filhos de Deus, mas nem sequer se manifestou o que seremos! Sabemos que, quando Jesus se manifestar, seremos semelhantes a ele, porque o veremos tal como ele é. 21 Caríssimos, se o nosso coração não nos acusa, temos confiança diante de Deus. 22 E qualquer coisa que pedimos recebemos dele, porque guardamos os seus mandamentos e fazemos o que é do seu agrado. 23 Este é o seu mandamento: que creiamos no nome do seu Filho, Jesus Cristo, e nos amemos uns aos outros, de acordo com o mandamento que ele nos deu. 24 Quem guarda os seus mandamentos permanece com Deus e Deus permanece com ele. Que ele permanece conosco, sabemo-lo pelo Espírito que ele nos deu."
          }
        ],
        "gospels": [
          {
            "gospelAcclamation": {
              "chorus": "Aleluia, Aleluia, Aleluia.",
              "text": "Que a paz de Cristo reine em vossos corações e ricamente habite em vós sua palavra!"
            },
            "reading": {
              "reference": "Lc 2,41-52",
              "title": "Proclamação do Evangelho de Jesus Cristo + segundo Lucas",
              "text": "Os pais de Jesus iam todos os anos a Jerusalém, para a festa da Páscoa. 42 Quando ele completou doze anos, subiram para a festa, como de costume. 43 Passados os dias da Páscoa, começaram a viagem de volta, mas o menino Jesus ficou em Jerusalém, sem que seus pais o notassem. 44 Pensando que ele estivesse na caravana, caminharam um dia inteiro. Depois começaram a procurá-lo entre os parentes e conhecidos. 45 Não o tendo encontrado, voltaram para Jerusalém à sua procura. 46 Três dias depois, o encontraram no Templo. Estava sentado no meio dos mestres, escutando e fazendo perguntas. 47 Todos os que ouviam o menino estavam maravilhados com sua inteligência e suas respostas. 48 Ao vê-lo, seus pais ficaram muito admirados e sua mãe lhe disse: \"Meu filho, por que agiste assim conosco? Olha que teu pai e eu estávamos, angustiados, à tua procura.\" 49 Jesus respondeu: \"Por que me procuráveis? Não sabeis que devo estar na casa de meu Pai?\" 50 Eles, porém, não compreenderam as palavras que lhes dissera. 51 Jesus desceu então com seus pais para Nazaré, e era-lhes obediente. Sua mãe, porém, conservava no coração todas estas coisas. 52 E Jesus crescia em sabedoria, estatura e graça, diante de Deus e diante dos homens."
            }
          }
        ]
      }
    ]
  }
  