{
    "liturgies": [
      {
        "date": "30/12/24",
        "liturgy": "6º Dia na Oitava de Natal",
        "liturgicalColor": "VERDE",
        "firstReadings": [
          {
            "reference": "1Jo 2,12-17",
            "title": "Leitura da Primeira Carta de São João",
            "text": "Eu vos escrevo, filhinhos: os vossos pecados foram perdoados por meio do seu nome. 13 Eu vos escrevo, pais: vós conheceis aquele que é desde o princípio. Eu vos escrevo, jovens: vós vencestes o Maligno. 14 Já vos escrevi, filhinhos: vós conheceis o Pai. Já vos escrevi, jovens: vós sois fortes, a Palavra de Deus permanece em vós, e vencestes o Maligno. 15 Não ameis o mundo, nem o que há no mundo. Se alguém ama o mundo, não está nele o amor do Pai. 16 Porque tudo o que há no mundo — as paixões da natureza, a concupiscência dos olhos e a ostentação da riqueza — não vem do Pai, mas do mundo. 17 Ora, o mundo passa, e também a sua concupiscência; mas aquele que faz a vontade de Deus permanece para sempre."
          }
        ],
        "psalms": [
          {
            "reference": "Sl 95(96)",
            "chorus": "O céu se rejubile e exulte a terra!",
            "texts": [
              "Ó família das nações, dai ao Senhor, ó nações, dai ao Senhor poder e glória, dai-lhe a glória que é devida ao seu nome!",
              "Oferecei um sacrifício nos seus átrios, adorai-o no esplendor da santidade, terra inteira, estremecei diante dele!",
              "Publicai entre as nações: \"Reina o Senhor!\" Ele firmou o universo inabalável, e os povos ele julga com justiça. "
            ]
          }
        ],
        "gospels": [
          {
            "gospelAcclamation": {
              "chorus": "Aleluia, Aleluia, Aleluia.",
              "text": "Um dia sagrado brilhou para nós: Nações, vinde todas adorar o Senhor: pois hoje desceu grande luz sobre a terra!"
            },
            "reading": {
              "reference": "Lc 2,36-40",
              "title": "Proclamação do Evangelho de Jesus Cristo + segundo Lucas",
              "text": "Naquele tempo, 36 havia também uma profetisa, chamada Ana, filha de Fanuel, da tribo de Aser. Era de idade muito avançada; quando jovem, tinha sido casada e vivera sete anos com o marido. 37 Depois ficara viúva, e agora já estava com oitenta e quatro anos. Não saía do Templo, dia e noite servindo a Deus com jejuns e orações. 38 Ana chegou nesse momento e pôs-se a louvar a Deus e a falar do menino a todos os que esperavam a libertação de Jerusalém. 39 Depois de cumprirem tudo, conforme a Lei do Senhor, voltaram à Galileia, para Nazaré, sua cidade. 40 O menino crescia e tornava-se forte, cheio de sabedoria; e a graça de Deus estava com ele. E Jesus crescia em sabedoria, estatura e graça, diante de Deus e diante dos homens."
            }
          }
        ]
      }
    ]
  }
  