{
    "version": 2,
    "liturgies": [
        {
            "date": "09/02/25",
            "liturgy": "5º Domingo do Tempo Comum",
            "liturgicalColor": "VERDE",
            "obs": "",
            "readings": [
                {
                    "type": "reading",
                    "title": "1ª Leitura",
                    "obs": "",
                    "readings" : [
                        {
                            "obs": "",
                            "reference": "Is 6,1-2a.3-8",
                            "title": "Leitura do Livro do Profeta Isaías",
                            "text": "No ano da morte do rei Ozias, vi o Senhor sentado num trono de grande altura; o seu manto estendia-se pelo templo. 2a Havia serafins de pé a seu lado; cada um tinha seis asas. 3 Eles exclamavam uns para os outros: \"Santo, santo, santo é o Senhor dos exércitos; toda a terra está repleta de sua glória\". 4 Ao clamor dessas vozes, começaram a tremer as portas em seus gonzos e o templo encheu-se de fumaça. 5 Disse eu então: 'Ai de mim, estou perdido! Sou apenas um homem de lábios impuros, mas eu vi com meus olhos o rei, o Senhor dos exércitos\". 6 Nisto, um dos serafins voou para mim, tendo na mão uma brasa, que retirara do altar com uma tenaz, 7 e tocou minha boca, dizendo: \"Assim que isto tocou teus lábios, desapareceu tua culpa, e teu pecado está perdoado\". 8 Ouvi a voz do Senhor que dizia: \"Quem enviarei? Quem irá por nós?\" Eu respondi: \"Aqui estou! Envia-me\"."
                        }
                    ]                
                },
                {
                    "type": "psalm",
                    "title": "Salmo",
                    "obs": "",
                    "readings": [
                        {
                            "obs": "",
                            "reference": "Sl 137(138)",
                            "chorus": "Vou cantar-vos, ante os anjos, ó Senhor, e ante o vosso templo vou prostrar-me.",
                            "verses": [
                                "Ó Senhor, de coração eu vos dou graças, porque ouvistes as palavras dos meus lábios! Perante os vossos anjos vou cantar-vos e ante o vosso templo vou prostrar-me",
                                "Eu agradeço vosso amor, vossa verdade, porque fizestes muito mais que prometestes; naquele dia em que gritei, vós me escutastes e aumentastes o vigor da minha alma.",
                                "Os reis de toda a terra hão de louvar-vos, quando ouvirem, ó Senhor, vossa promessa. Hão de cantar vossos caminhos e dirão: \"Como a glória do Senhor é grandiosa!\"",
                                "Estendereis o vosso braço em meu auxílio e havereis de me salvar com vossa destra. Completai em mim a obra começada; ó Senhor, vossa bondade é para sempre! Eu vos peço: não deixeis inacabada esta obra que fizeram vossas mãos!"
                            ]
                        }
                    ]
                },
                {
                    "type": "reading",
                    "title": "2ª Leitura",
                    "obs": "",
                    "readings" : [
                        {
                            "obs": "",
                            "reference": "Cor 15,1-11",
                            "title": "Leitura da Primeira Carta de São Paulo aos Coríntios",
                            "text": "Quero lembrar-vos, irmãos, o evangelho que vos preguei e que recebestes, e no qual estais firmes. 2 Por ele sois salvos, se o estais guardando tal qual ele vos foi pregado por mim. De outro modo, teríeis abraçado a fé em vão. 3 Com efeito, transmiti-vos em primeiro lugar, aquilo que eu mesmo tinha recebido, a saber: que Cristo morreu por nossos pecados, segundo as Escrituras; 4 que foi sepultado; que, ao terceiro dia, ressuscitou, segundo as Escrituras; 5 e que apareceu a Cefas e, depois, aos Doze. 6 Mais tarde, apareceu a mais de quinhentos irmãos, de uma vez. Destes, a maioria ainda vive e alguns já morreram. 7 Depois, apareceu a Tiago e, depois, apareceu aos apóstolos todos juntos. 8 Por último, apareceu também a mim, como a um abortivo. 9 Na verdade, eu sou o menor dos apóstolos, nem mereço o nome de apóstolo, porque persegui a Igreja de Deus. 10 É pela graça de Deus que eu sou o que sou. Sua graça para comigo não foi estéril: a prova é que tenho trabalhado mais do que os outros apóstolos - não propriamente eu, mas a graça de Deus comigo. 11 É isso, em resumo, o que eu e eles temos pregado e é isso o que crestes."
                        }
                    ]                
                },
                {
                    "type": "gospel",
                    "title": "Evangelho",
                    "obs": "",
                    "readings": [
                        {
                            "gospelAcclamation": {
                                "chorus": "Aleluia, Aleluia, Aleluia.",
                                "text": "“Vinde após mim!”, o Senhor lhes falou, “e vos farei pescadores de homens”."
                            },
                            "reading": {
                                "obs": "",
                                "reference": "Lc 5,1-11",
                                "title": "Proclamação do Evangelho de Jesus Cristo + segundo Lucas",
                                "text": "Naquele tempo, 1 Jesus estava na margem do lago de Genesaré, e a multidão apertava-se ao seu redor para ouvir a palavra de Deus. 2 Jesus viu duas barcas paradas na margem do lago. Os pescadores haviam desembarcado e lavavam as redes. 3 Subindo numa das barcas, que era de Simão, pediu que se afastasse um pouco da margem. Depois sentou-se e, da barca, ensinava as multidões. 4 Quando acabou de falar, disse a Simão: \"Avança para águas mais profundas, e lançai vossas redes para a pesca\". 5 Simão respondeu: \"Mestre, nós trabalhamos a noite inteira e nada pescamos. Mas, em atenção à tua palavra, vou lançar as redes\". 6 Assim fizeram, e apanharam tamanha quantidade de peixes que as redes se rompiam. 7 Então fizeram sinal aos companheiros da outra barca, para que viessem ajudá-los. Eles vieram, e encheram as duas barcas, a ponto de quase afundarem. 8 Ao ver aquilo, Simão Pedro atirou-se aos pés de Jesus, dizendo: \"Senhor, afasta-te de mim, porque sou um pecador!\" 9 É que o espanto se apoderara de Simão e de todos os seus companheiros, por causa da pesca que acabavam de fazer. 10 Tiago e João, filhos de Zebedeu, que eram sócios de Simão, também ficaram espantados. Jesus, porém, disse a Simão: \"Não tenhas medo! De hoje em diante tu serás pescador de homens\". 11 Então levaram as barcas para a margem, deixaram tudo e seguiram a Jesus."
                            }
                        }
                    ]
                }
            ]
        }
    ]
}
