{
    "liturgies": [
        {
            "date": "01/09/24",
            "liturgy": "22º Domingo do Tempo Comum",
            "liturgicalColor": "VERDE",
            "firstReadings": [
                {
                    "reference": "Dt 4,1-2.6-8",
                    "title": "Leitura do Livro do Deuteronômio",
                    "text": "Moisés falou ao povo, dizendo: \"Agora, Israel, ouve as leis e os decretos que eu vos ensino a cumprir, para que, fazendo-o, vivais e entreis na posse da terra prometida pelo Senhor Deus de vossos pais. 2 Nada acrescenteis, nada tireis, à palavra que vos digo, mas guardai os mandamentos do Senhor vosso Deus que vos prescrevo. 6 Vós os guardareis, pois, e os poreis em prática, porque neles está vossa sabedoria e inteligência perante os povos, para que, ouvindo todas estas leis, digam: 'Na verdade, é sábia e inteligente esta grande nação!' 7 Pois, qual é a grande nação cujos deuses lhe são tão próximos como o Senhor nosso Deus, sempre que o invocamos? 8 E que nação haverá tão grande que tenha leis e decretos tão justos, como esta lei que hoje vos ponho diante dos olhos?\""
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 14(15),2-3ab.3cd-4ab.5",
                    "chorus": "Senhor, quem morará em vossa casa e no vosso monte santo, habitará?",
                    "texts": [
                        "É aquele que caminha sem pecado e pratica a justiça fielmente; que pensa a verdade no seu íntimo e não solta em calúnias sua língua.",
                        "Que em nada prejudica o seu irmão, nem cobre de insultos seu vizinho; que não dá valor algum ao homem ímpio, mas honra os que respeitam o Senhor.",
                        "Não empresta o seu dinheiro com usura, nem se deixa subornar contra o inocente. Jamais vacilará quem vive assim!"
                    ]
                }
            ],
            "secondReadings": [
                {
                    "reference": "Tg 1,17-18.21b-22.27",
                    "title": "Leitura da Carta de São Tiago",
				    "text": "Irmãos bem-amados: 17 Todo dom precioso e toda dádiva perfeita vêm do alto; descem do Pai das luzes, no qual não há mudança, nem sombra de variação. 18 De livre vontade ele nos gerou, pela Palavra da verdade, a fim de sermos como que as primícias de suas criaturas. 21b Recebei com humildade a Palavra que em vós foi implantada, e que é capaz de salvar as vossas almas. 22 Todavia, sede praticantes da Palavra e não meros ouvintes, enganando-vos a vós mesmos. 27 Com efeito, a religião pura e sem mancha diante de Deus Pai, é esta: assistir os órfãos e as viúvas em suas tribulações e não se deixar contaminar pelo mundo."
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Deus, nosso Pai, nesse seu imenso amor, foi quem gerou-nos com a palavra da verdade, nós, as primícias do seu gesto criador."
                    },
                    "reading": {
                        "reference": "Mc 7,1-8.14-15.21-23",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Marcos",
					    "text": "Naquele tempo, 1 os fariseus e alguns mestres da Lei vieram de Jerusalém e se reuniram em torno de Jesus. 2 Eles viam que alguns dos seus discípulos comiam o pão com as mãos impuras, isto é, sem as terem lavado. 3 Com efeito, os fariseus e todos os judeus só comem depois de lavar bem as mãos, seguindo a tradição recebida dos antigos. 4 Ao voltar da praça, eles não comem sem tomar banho. E seguem muitos outros costumes que receberam por tradição: a maneira certa de lavar copos, jarras e vasilhas de cobre. 5 Os fariseus e os mestres da Lei perguntaram então a Jesus: \"Por que os teus discípulos não seguem a tradição dos antigos, mas comem o pão sem lavar as mãos?\" 6 Jesus respondeu: \"Bem profetizou Isaías a vosso respeito, hipócritas, como está escrito: 'Este povo me honra com os lábios, mas seu coração está longe de mim. 7 De nada adianta o culto que me prestam, pois as doutrinas que ensinam são preceitos humanos'. 8 Vós abandonais o mandamento de Deus para seguir a tradição dos homens\". 14 Em seguida, Jesus chamou a multidão para perto de si e disse: \"Escutai todos e compreendei: 15 o que torna impuro o homem não é o que entra nele vindo de fora, mas o que sai do seu interior. 21 Pois é de dentro do coração humano que saem as más intenções, imoralidades, roubos, assassínios, 22 adultérios, ambições desmedidas, maldades, fraudes, devassidão, inveja, calúnia, orgulho, falta de juízo. 23 Todas estas coisas más saem de dentro, e são elas que tornam impuro o homem\"."
                    }
                }
            ]
        }
    ]
}
