{
    "liturgies": [
        {
            "date": "07/09/24",
            "liturgy": "22ª Semana do Tempo Comum",
            "liturgicalColor": "VERDE",
            "firstReadings": [
                {
                    "reference": "1Cor 4,6b-15",
                    "title": "Leitura da Primeira Carta de São Paulo aos Coríntios",
                    "text": "Irmãos, apliquei essa doutrina a mim e a Apolo, por causa de vós, para que o nosso exemplo vos ensine a não vos inchar de orgulho, tomando o partido de um contra outro, e a \"não ir além daquilo que está escrito\". 7 Com efeito, quem é que te faz melhor que os outros? O que tens que não tenhas recebido? Mas, se recebeste tudo que tens, por que, então, te glorias, como se não o tivesses recebido? 8 Vós já estais saciados! Já vos enriquecestes! Sem nós, já começastes a reinar! Oxalá estivésseis mesmo reinando, para nós também reinarmos convosco! 9 Na verdade, parece-me que Deus nos apresentou, a nós apóstolos, em último lugar, como pessoas condenadas à morte. Tornamo-nos um espetáculo para o mundo, para os anjos e os homens. 10 Nós somos os tolos por causa de Cristo, vós, porém, os sábios nas coisas de Cristo. Nós somos os fracos; vós, os fortes. Vós sois tratados com toda a estima e atenção, e nós, com todo o desprezo. 11 Até à presente hora, padecemos fome, sede e nudez; somos esbofeteados e vivemos errantes; 12 fadigamo-nos, trabalhando com as nossas mãos; somos injuriados, e abençoamos; somos perseguidos, e suportamos; 13 somos caluniados, e exortamos. Tornamo-nos como que o lixo do mundo, a escória do universo, até ao presente. 14 Escrevo-vos tudo isto, não com a intenção de vos envergonhar, mas para vos admoestar como meus filhos queridos. 15 De fato, mesmo que tivésseis dez mil educadores na vida em Cristo, não tendes muitos pais. Pois fui eu que, pelo anúncio do Evangelho, vos gerei em Jesus Cristo."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 144(145),17-18.19-20.21",
                    "chorus": "O Senhor está perto de quem o invoca!",
                    "texts": [
                        "É justo o Senhor em seus caminhos, é santo em toda obra que ele faz. Ele está perto da pessoa que o invoca, de todo aquele que o invoca lealmente.",
                        "O Senhor cumpre os desejos dos que o temem, ele escuta os seus clamores e os salva. O Senhor guarda todo aquele que o ama, mas dispersa e extermina os que são ímpios.",
                        "Que a minha boca cante a glória do Senhor e que bendiga todo ser seu nome santo desde agora, para sempre e pelos séculos. "
                    ]
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Sou o Caminho, a Verdade e a Vida: ninguém vem ao Pai, senão por mim."
                    },
                    "reading": {
                        "reference": "Lc 6,1-5",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Lucas",
					    "text": "Num sábado, Jesus estava passando através de plantações de trigo. Seus discípulos arrancavam e comiam as espigas, debulhando-as com as mãos. 2 Então alguns fariseus disseram: \"Por que fazeis o que não é permitido em dia de sábado?\" 3 Jesus respondeu-lhes: \"Acaso vós não lestes o que Davi e seus companheiros fizeram, quando estavam sentindo fome? 4 Davi entrou na casa de Deus, pegou dos pães oferecidos a Deus e os comeu, e ainda por cima os deu a seus companheiros. No entanto, só os sacerdotes podem comer desses pães\". 5 E Jesus acrescentou: \"O Filho do Homem é senhor também do sábado\"."
                    }
                }
            ]
        }
    ]
}
