{
    "liturgies": [
        {
            "date": "09/09/24",
            "liturgy": "23ª Semana do Tempo Comum",
            "liturgicalColor": "VERDE",
            "firstReadings": [
                {
                    "reference": "1Cor 5,1-8",
                    "title": "Leitura da Primeira Carta de São Paulo aos Coríntios",
                    "text": "Irmãos, 1 é voz geral que está acontecendo, entre vós, um caso de imoralidade; e de imoralidade tal que nem entre os pagãos costuma acontecer: um dentre vós está convivendo com a própria madrasta. 2 No entanto, estais inchados de orgulho, ao invés de vestirdes luto, a fim de que fosse tirado do meio de vós aquele que assim procede? 3 Pois bem, embora ausente de corpo, mas presente em espírito, eu julguei, como se estivesse aí entre vós, esse tal que tem procedido assim: 4 Em nome do Senhor Jesus - estando vós e eu espiritualmente reunidos com o poder do Senhor nosso, Jesus - 5 entregamos tal homem a Satanás, para a ruína da carne, a fim de que o espírito seja salvo, no dia do Senhor. 6 Vós vos gloriais sem razão! Acaso ignorais que um pouco de fermento leveda a massa toda? 7 Lançai fora o fermento velho, para que sejais uma massa nova, já que deveis ser sem fermento. Pois o nosso cordeiro pascal, Cristo, já está imolado. 8 Assim, celebremos a festa, não com velho fermento, nem com fermento de maldade ou de perversidade, mas com os pães ázimos de pureza e de verdade."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 5,5-6.7.12",
                    "chorus": "Na vossa justiça guiai-me Senhor!",
                    "texts": [
                        "Não sois um Deus a quem agrade a iniquidade, não pode o mau morar convosco; nem os ímpios poderão permanecer perante os vossos olhos.",
                        "Detestais o que pratica a iniquidade e destruís o mentiroso. Ó Senhor, abominais o sanguinário, o perverso e enganador.",
                        "Mas exulte de alegria todo aquele que em vós se refugia; sob a vossa proteção se regozijem, os que amam vosso nome!"
                    ]
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Minhas ovelhas escutam minha voz e eu as conheço e elas me seguem."
                    },
                    "reading": {
                        "reference": "Lc 6,6-11",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Lucas",
					    "text": "Aconteceu num dia de sábado 6 que Jesus entrou na sinagoga, e começou a ensinar. Aí havia um homem cuja mão direita era seca. 7 Os mestres da Lei e os fariseus o observavam, para verem se Jesus iria curá-lo em dia de sábado, e assim encontrarem motivo para acusá-lo. 8 Jesus, porém, conhecendo seus pensamentos, disse ao homem da mão seca: \"Levanta-te, e fica aqui no meio\". Ele se levantou, e ficou de pé. 9 Disse-lhes Jesus: \"Eu vos pergunto: O que é permitido fazer no sábado: o bem ou o mal, salvar uma vida ou deixar que se perca?\" 10 Então Jesus olhou para todos os que estavam ao seu redor, e disse ao homem: \"Estende a tua mão.\" O homem assim o fez e sua mão ficou curada. 11 Eles ficaram com muita raiva, e começaram a discutir entre si sobre o que poderiam fazer contra Jesus."
                    }
                }
            ]
        }
    ]
}
