{
    "liturgies": [
        {
            "date": "10/09/24",
            "liturgy": "23ª Semana do Tempo Comum",
            "liturgicalColor": "VERDE",
            "firstReadings": [
                {
                    "reference": "1Cor 6,1-11",
                    "title": "Leitura da Primeira Carta de São Paulo aos Coríntios",
                    "text": "Irmãos, 1 quando um de vós tem uma questão com um outro, como se atreve a entrar na justiça perante os injustos, em vez de recorrer aos santos? 2 Será que ignorais que os santos julgarão o mundo? Ora, se o mundo está sujeito ao vosso julgamento, seríeis acaso indignos de deliberar e julgar sobre questões tão insignificantes? 3 Ignorais que julgaremos os anjos? Quanto mais, coisas desta vida! No entanto, se tendes dessas questões a resolver, recorreis a juízes que a igreja não pode recomendar. Digo isso, para confusão vossa! Será, então, que aí entre vós não se encontra ninguém sensato e prudente que possa ser juiz entre irmãos? 6 Ao invés disso, irmão contra irmão vai a juízo, e isso perante infiéis! 7 Aliás, já é uma grande falta haver processos entre vós. Por que não suportais, antes, a injustiça? Por que não tolerais, antes, ser prejudicado? Pelo contrário, vós é que cometeis injustiças e fraudes, e isso contra irmãos! 9 Porventura ignorais que pessoas injustas não terão parte no reino de Deus? Não vos iludais: nem imorais, nem idólatras, nem adúlteros, nem efeminados, nem pederastas, 10 nem ladrões, nem avarentos, nem beberrões, nem insolentes, nem salteadores terão parte no reino de Deus. 11 E vós, isto é, alguns de vós, éreis isso! Mas fostes lavados, fostes santificados, fostes justificados pelo nome do Senhor Jesus Cristo e pelo Espírito de nosso Deus."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 149,1-2.3-4.5-6a.9b",
                    "chorus": "O Senhor ama seu povo de verdade.\n\nOu:\n\nAleluia, Aleluia, Aleluia.",
                    "texts": [
                        "Cantai ao Senhor Deus um canto novo, e o seu louvor na assembleia dos fiéis! Alegre-se Israel em Quem o fez, e Sião se rejubile no seu Rei!",
                        "Com danças glorifiquem o seu nome, toquem harpa e tambor em sua honra! Porque, de fato, o Senhor ama seu povo e coroa com vitória os seus humildes.",
                        "Exultem os fiéis por sua glória, e cantando se levantem de seus leitos, com louvores do Senhor em sua boca. Eis a glória para todos os seus santos"
                    ]
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Eu vos escolhi a fim de que deis, no meio do mundo, um fruto que dure."
                    },
                    "reading": {
                        "reference": "Lc 6,12-19",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Lucas",
					    "text": "Naqueles dias, Jesus foi à montanha para rezar. E passou a noite toda em oração a Deus. 13 Ao amanhecer, chamou seus discípulos e escolheu doze dentre eles, aos quais deu o nome de apóstolos: 14 Simão, a quem impôs o nome de Pedro, e seu irmão André; Tiago e João; Filipe e Bartolomeu; 15 Mateus e Tomé; Tiago, filho de Alfeu, e Simão, chamado Zelota; 16 Judas, filho de Tiago, e Judas Iscariotes, aquele que se tornou traidor. 17 Jesus desceu da montanha com eles e parou num lugar plano. Ali estavam muitos dos seus discípulos e grande multidão de gente de toda a Judéia e de Jerusalém, do litoral de Tiro e Sidônia. 18 Vieram para ouvir Jesus e serem curados de suas doenças. E aqueles que estavam atormentados por espíritos maus também foram curados. 19 A multidão toda procurava tocar em Jesus, porque uma força saía dele, e curava a todos."
                    }
                }
            ]
        }
    ]
}
