{
    "liturgies": [
        {
            "date": "12/09/24",
            "liturgy": "23ª Semana do Tempo Comum",
            "liturgicalColor": "VERDE",
            "firstReadings": [
                {
                    "reference": "1Cor 8,1b-7.11-13",
                    "title": "Leitura da Primeira Carta de São Paulo aos Coríntios",
                    "text": "Irmãos, 1b o conhecimento incha, a caridade é que constrói. 2 Se alguém acha que conhece bem alguma coisa, ainda não sabe como deveria saber. 3 Mas se alguém ama a Deus, ele é conhecido por Deus! 4 Quanto ao comer as carnes de animais sacrificados aos ídolos, nós sabemos que um ídolo não é nada no mundo, e que Deus é um só. 5 É verdade que alguns são chamados deuses, no céu ou na terra, e muita gente pensa que existem muitos deuses e muitos senhores. 6 Para nós, porém, existe um só Deus, o Pai, de quem vêm todos os seres e para quem nós existimos. E, ainda, para nós, existe um só Senhor, Jesus Cristo, pelo qual tudo existe, e nós também existimos por ele. 7 Mas nem todos têm esse conhecimento. De fato, alguns habituados, até ao presente, ao culto dos ídolos, comem da carne dos sacrifícios, como se ela fosse mesmo oferecida aos ídolos. E assim, a sua consciência, que é fraca, fica manchada. 11 E então, por causa do teu conhecimento, perece o fraco, o irmão pelo qual Cristo morreu. 12 Pecando, assim, contra os irmãos e ferindo a consciência deles, que é fraca, é contra Cristo que pecais. 13 Por isso, se um alimento é ocasião de queda para meu irmão, nunca mais comerei carne, para não escandalizar meu irmão."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 138(139),1-3.13-14ab-23-24",
                    "chorus": "Conduzi-me no caminho para a vida, ó Senhor!",
                    "texts": [
                        "Senhor, vós me sondais e conheceis, sabeis quando me sento ou me levanto; de longe penetrais meus pensamentos, percebeis quando me deito e quando eu ando, os meus caminhos vos são todos conhecidos.",
                        "Fostes vós que me formastes as entranhas, e no seio de minha mãe vós me tecestes. Eu vos louvo e vos dou graças, ó Senhor, porque de modo admirável me formastes! Que prodígio e maravilha as vossas obras!",
                        "Senhor, sondai-me, conhecei meu coração, examinai-me e provai meus pensamentos!  Vede bem se não estou no mau caminho, e conduzi-me no caminho para a vida!"
                    ]
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Se nós nos amamos, irmãos, Deus vive unido conosco, e em nós seu amor fica pleno!"
                    },
                    "reading": {
                        "reference": "Lc 6,27-38",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Lucas",
					    "text": "Naquele tempo, disse Jesus a seus discípulos: 27 \"A vós que me escutais, eu digo: Amai os vossos inimigos e fazei o bem aos que vos odeiam, 28 bendizei os que vos amaldiçoam, e rezai por aqueles que vos caluniam. 29 Se alguém te der uma bofetada numa face, oferece também a outra. Se alguém te tomar o manto, deixa-o levar também a túnica. 30 Dá a quem te pedir e, se alguém tirar o que é teu, não peças que o devolva. 31 O que vós desejais que os outros vos façam, fazei-o também vós a eles. 32 Se amais somente aqueles que vos amam, que recompensa tereis? Até os pecadores amam aqueles que os amam. 33 E se fazeis o bem somente aos que vos fazem o bem, que recompensa tereis? Até os pecadores fazem assim. 34 E se emprestais somente àqueles de quem esperais receber, que recompensa tereis? Até os pecadores emprestam aos pecadores, para receber de volta a mesma quantia. 35 Ao contrário, amai os vossos inimigos, fazei o bem e emprestai sem esperar coisa alguma em troca. Então, a vossa recompensa será grande, e sereis filhos do Altíssimo, porque Deus é bondoso também para com os ingratos e os maus. 36 Sede misericordiosos, como também o vosso Pai é misericordioso. 37 Não julgueis e não sereis julgados; não condeneis e não sereis condenados; perdoai, e sereis perdoados. 38 Dai e vos será dado. Uma boa medida, calcada, sacudida, transbordante será colocada no vosso colo; porque com a mesma medida com que medirdes os outros, vós também sereis medidos\"."
                    }
                }
            ]
        }
    ]
}
