{
    "liturgies": [
        {
            "date": "17/09/24",
            "liturgy": "24ª Semana do Tempo Comum",
            "liturgicalColor": "VERDE",
            "firstReadings": [
                {
                    "reference": "1Cor 12,12-14.27-31a",
                    "title": "Leitura da Primeira Carta de São Paulo aos Coríntios",
                    "text": "Irmãos, 12 como o corpo é um, embora tenha muitos membros, e como todos os membros do corpo, embora sejam muitos, formam um só corpo, assim também acontece com Cristo. 13 De fato, todos nós, judeus ou gregos, escravos ou livres, fomos batizados num único Espírito, para formarmos um único corpo, e todos nós bebemos de um único Espírito. 14 Com efeito, o corpo não é feito de um membro apenas, mas de muitos membros. 27 Vós, todos juntos, sois o corpo de Cristo e, individualmente, sois membros desse corpo. 28 E, na Igreja, Deus colocou, em primeiro lugar, os apóstolos; em segundo lugar, os profetas; em terceiro lugar, os que têm o dom e a missão de ensinar; depois, outras pessoas com dons diversos, a saber: dom de milagres, dom de curas, dom para obras de misericórdia, dom de governo e direção, dom de línguas. 29 Acaso todos são apóstolos? Todos são profetas? Todos ensinam? Todos realizam milagres? 30 Todos têm o dom das curas? Todos falam em línguas? Todos as interpretam? 31a Aspirai aos dons mais elevados."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 99(100),2.3.4.5",
                    "chorus": "Nós somos o seu povo e seu rebanho.",
                    "texts": [
                        "Aclamai o Senhor, ó terra inteira, servi ao Senhor com alegria, ide a ele cantando jubilosos!",
                        "Sabei que o Senhor, só ele, é Deus, Ele mesmo nos fez, e somos seus, nós somos seu povo e seu rebanho.",
                        "Entrai por suas portas dando graças, e em seus átrios com hinos de louvor; dai-lhe graças, seu nome bendizei!",
                        "Sim, é bom o Senhor e nosso Deus, sua bondade perdura para sempre, seu amor é fiel eternamente!"
                    ]
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Um grande profeta surgiu entre nós, e Deus visitou o seu povo."
                    },
                    "reading": {
                        "reference": "Lc 7,11-17",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Lucas",
					    "text": "Naquele tempo, 11 Jesus dirigiu-se a uma cidade chamada Naim. Com ele iam seus discípulos e uma grande multidão. 12 Quando chegou à porta da cidade, eis que levavam um defunto, filho único; e sua mãe era viúva. Grande multidão da cidade a acompanhava. 13 Ao vê-la, o Senhor sentiu compaixão para com ela e lhe disse: \"Não chores!\" 14 Aproximou-se, tocou o caixão, e os que o carregavam pararam. Então, Jesus disse: \"Jovem, eu te ordeno, levanta-te!\" 15 O que estava morto sentou-se e começou a falar. E Jesus o entregou à sua mãe. 16 Todos ficaram com muito medo e glorificavam a Deus, dizendo: \"Um grande profeta apareceu entre nós e Deus veio visitar o seu povo\". 17 E a notícia do fato espalhou-se pela Judeia inteira, e por toda a redondeza."
                    }
                }
            ]
        }
    ]
}
