{
    "liturgies": [
        {
            "date": "18/09/24",
            "liturgy": "24ª Semana do Tempo Comum",
            "liturgicalColor": "VERDE",
            "firstReadings": [
                {
                    "reference": "1Cor 12,31-13,13",
                    "title": "Leitura da Primeira Carta de São Paulo aos Coríntios",
                    "text": "Irmãos, 31 Aspirai aos dons mais elevados. Eu vou ainda mostrar-vos um caminho incomparavelmente superior. 13,1 Se eu falasse todas as línguas, as dos homens e as dos anjos, mas não tivesse caridade, eu seria como um bronze que soa ou um címbalo que retine. 2 Se eu tivesse o dom da profecia, se conhecesse todos os mistérios e toda a ciência, se tivesse toda a fé, a ponto de transportar montanhas, mas se não tivesse caridade, eu não seria nada. 3 Se eu gastasse todos os meus bens para sustento dos pobres, se entregasse o meu corpo às chamas, mas não tivesse caridade, isso de nada me serviria. 4 A caridade é paciente, é benigna; não é invejosa, não é vaidosa, não se ensoberbece; 5 não faz nada de inconveniente, não é interesseira, não se encoleriza, não guarda rancor; 6 não se alegra com a iniquidade, mas regozija-se com a verdade. 7 Suporta tudo, crê tudo, espera tudo, desculpa tudo. 8 A caridade não acabará nunca. As profecias desaparecerão, as línguas cessarão, a ciência desaparecerá. 9 Com efeito, o nosso conhecimento é limitado e a nossa profecia é imperfeita. 10 Mas, quando vier o que é perfeito, desaparecerá o que é imperfeito. 11 Quando eu era criança, falava como criança, pensava como criança, raciocinava como criança. Quando me tornei adulto, rejeitei o que era próprio de criança. 12 Agora nós vemos num espelho, confusamente, mas, então, veremos face a face. Agora, conheço apenas de modo imperfeito, mas, então, conhecerei como sou conhecido. 13 Atualmente permanecem estas três coisas: fé, esperança, caridade. Mas a maior delas é a caridade."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 32(33),2-3.4-5.12.22",
                    "chorus": "Feliz o povo que o Senhor escolheu por sua herança!",
                    "texts": [
                        "Dai graças ao Senhor ao som da harpa, na lira de dez cordas celebrai-o! Cantai para o Senhor um canto novo, com arte sustentai a louvação!",
                        "Pois reta é a palavra do Senhor, e tudo o que ele faz merece fé. Deus ama o direito e a justiça, transborda em toda a terra a sua graça.",
                        "Feliz o povo cujo Deus é o Senhor, e a nação que escolheu por sua herança! Sobre nós venha, Senhor, a vossa graça, da mesma forma que em vós nós esperamos!"
                    ]
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Senhor, tuas palavras são espírito, são vida; só tu tens palavras de vida eterna."
                    },
                    "reading": {
                        "reference": "Lc 7,31-35",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Lucas",
					    "text": "Naquele tempo, disse Jesus: 31 \"Com quem hei de comparar os homens desta geração? Com quem eles se parecem? 32 São como crianças que se sentam nas praças, e se dirigem aos colegas, dizendo: 'Tocamos flauta para vós e não dançastes; fizemos lamentações e não chorastes!' 33 Pois veio João Batista, que não comia pão nem bebia vinho, e vós dissestes: 'Ele está com um demônio!' 34 Veio o Filho do Homem, que come e bebe, e vós dizeis: 'Ele é um comilão e beberrão, amigo dos publicanos e dos pecadores!' 35 Mas a sabedoria foi justificada por todos os seus filhos\"."
                    }
                }
            ]
        }
    ]
}
