{
    "liturgies": [
        {
            "date": "19/09/24",
            "liturgy": "24ª Semana do Tempo Comum",
            "liturgicalColor": "VERDE",
            "firstReadings": [
                {
                    "reference": "1Cor 15,1-11",
                    "title": "Leitura da Primeira Carta de São Paulo aos Coríntios",
                    "text": "Irmãos, quero lembrar-vos o evangelho que vos preguei e que recebestes, e no qual estais firmes. 2 Por ele sois salvos, se o estais guardando tal qual ele vos foi pregado por mim. De outro modo, teríeis abraçado a fé em vão. 3 Com efeito, transmiti-vos, em primeiro lugar, aquilo que eu mesmo tinha recebido, a saber: que Cristo morreu por nossos pecados, segundo as Escrituras; 4 que foi sepultado; que, ao terceiro dia, ressuscitou, segundo as Escrituras; 5 e que apareceu a Cefas e, depois, aos Doze. 6 Mais tarde, apareceu a mais de quinhentos irmãos, de uma vez. Destes, a maioria ainda vive e alguns já morreram. 7 Depois, apareceu a Tiago e, depois, apareceu aos apóstolos todos juntos. 8 Por último, apareceu também a mim, como a um abortivo. 9 Na verdade, eu sou o menor dos apóstolos, nem mereço o nome de apóstolo, porque persegui a Igreja de Deus. 10 É pela graça de Deus que eu sou o que sou. Sua graça para comigo não foi estéril: a prova é que tenho trabalhado mais do que os outros apóstolos – não propriamente eu, mas a graça de Deus comigo. 11 É isso, em resumo, o que eu e eles temos pregado e é isso o que crestes."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 117 (118),1-2.16ab-17.28",
                    "chorus": "Dai graças ao Senhor, porque ele é bom!\n\nOu:\n\nAleluia, Aleluia, Aleluia.",
                    "texts": [
                        "Dai graças ao Senhor, porque ele é bom! \"Eterna é a sua misericórdia!\" A casa de Israel agora o diga: \"Eterna é a sua misericórdia!",
                        "A mão direita do Senhor fez maravilhas, a mão direita do Senhor me levantou, a mão direita do Senhor fez maravilhas!\"",
                        "Não morrerei, mas ao contrário, viverei para cantar as grandes obras do Senhor!",
                        "Vós sois meu Deus, eu vos bendigo e agradeço! Vós sois meu Deus, eu vos exalto com louvores!"
                    ]
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Vinde a mim, todos vós que estais cansados, e descanso eu vos darei, diz o Senhor."
                    },
                    "reading": {
                        "reference": "Lc 7,36-50",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Lucas",
					    "text": "Naquele tempo, 36 um fariseu convidou Jesus para uma refeição em sua casa. Jesus entrou na casa do fariseu e pôs-se à mesa. 37 Certa mulher, conhecida na cidade como pecadora, soube que Jesus estava à mesa, na casa do fariseu. Ela trouxe um frasco de alabastro com perfume, 38 e, ficando por detrás, chorava aos pés de Jesus; com as lágrimas começou a banhar-lhe os pés, enxugava-os com os cabelos, cobria-os de beijos e os ungia com o perfume. 39 Vendo isso, o fariseu que o havia convidado ficou pensando: \"Se este homem fosse um profeta, saberia que tipo de mulher está tocando nele, pois é uma pecadora\". 40 Jesus disse então ao fariseu: \"Simão, tenho uma coisa para te dizer\". Simão respondeu: \"Fala, mestre!\" 41 \"Certo credor tinha dois devedores; um lhe devia quinhentas moedas de prata, o outro cinquenta. 42 Como não tivessem com que pagar, o homem perdoou os dois. Qual deles o amará mais?\" 43 Simão respondeu: \"Acho que é aquele ao qual perdoou mais\". Jesus lhe disse: \"Tu julgaste corretamente\". 44 Então Jesus virou-se para a mulher e disse a Simão: \"Estás vendo esta mulher? Quando entrei em tua casa, tu não me ofereceste água para lavar os pés; ela, porém, banhou meus pés com lágrimas e enxugou-os com os cabelos. 45 Tu não me deste o beijo de saudação; ela, porém, desde que entrei, não parou de beijar meus pés. 46 Tu não derramaste óleo na minha cabeça; ela, porém, ungiu meus pés com perfume. 47 Por esta razão, eu te declaro: os muitos pecados que ela cometeu estão perdoados porque ela mostrou muito amor. Aquele a quem se perdoa pouco mostra pouco amor\". 48 E Jesus disse à mulher: \"Teus pecados estão perdoados\". 49 Então, os convidados começaram a pensar: \"Quem é este que até perdoa pecados?\" 50 Mas Jesus disse à mulher: \"Tua fé te salvou. Vai em paz!\""
                    }
                }
            ]
        }
    ]
}
