{
    "liturgies": [
        {
            "date": "22/09/24",
            "liturgy": "25º Domingo do Tempo Comum",
            "liturgicalColor": "VERDE",
            "firstReadings": [
                {
                    "reference": "Sb 2,12.17-20",
                    "title": "Leitura do Livro da Sabedoria",
                    "text": "Os ímpios dizem: 12 \"Armemos ciladas ao justo, porque sua presença nos incomoda: ele se opõe ao nosso modo de agir, repreende em nós as transgressões da lei e nos reprova as faltas contra a nossa disciplina. 17 Vejamos, pois, se é verdade o que ele diz, e comprovemos o que vai acontecer com ele. 18 Se, de fato, o justo é 'filho de Deus', Deus o defenderá e o livrará das mãos dos seus inimigos. 19 Vamos pô-lo à prova com ofensas e torturas, para ver a sua serenidade e provar a sua paciência; 20 vamos condená-lo à morte vergonhosa, porque, de acordo com suas palavras, virá alguém em seu socorro\"."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 53(54),3-4.5.6.8",
                    "chorus": "É o Senhor quem sustenta minha vida!",
                    "texts": [
                        "Por vosso nome, salvai-me, Senhor; e dai-me a vossa justiça! Ó meu Deus, atendei minha prece e escutai as palavras que eu digo!",
                        "Pois contra mim orgulhosos se insurgem, e violentos perseguem-me a vida: não há lugar para Deus aos seus olhos. Quem me protege e me ampara é meu Deus; é o Senhor quem sustenta minha vida!",
                        "Quero ofertar-vos o meu sacrifício de coração e com muita alegria; quero louvar, ó Senhor, vosso nome, quero cantar vosso nome que é bom!"
                    ]
                }
            ],
            "secondReadings": [
                {
                    "reference": "Tg 3,16-4,3",
                    "title": "Leitura da Carta de São Tiago",
				    "text": "Caríssimos: 3,16 Onde há inveja e rivalidade, aí estão as desordens e toda espécie de obras más. 17 Por outra parte, a sabedoria que vem do alto é, antes de tudo, pura, depois pacífica, modesta, conciliadora, cheia de misericórdia e de bons frutos, sem parcialidade e sem fingimento. 18 O fruto da justiça é semeado na paz, para aqueles que promovem a paz. 4,1 De onde vêm as guerras? De onde vêm as brigas entre vós? Não vêm, justamente, das paixões que estão em conflito dentro de vós? 2 Cobiçais, mas não conseguis ter. Matais e cultivais inveja, mas não conseguis êxito. Brigais e fazeis guerra, mas não conseguis possuir. E a razão está em que não pedis. 3 Pedis, sim, mas não recebeis, porque pedis mal. Pois só quereis esbanjar o pedido nos vossos prazeres."
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Pelo Evangelho o Pai nos chamou, a fim de alcançarmos a glória de Nosso Senhor Jesus Cristo."
                    },
                    "reading": {
                        "reference": "Mc 9,30-37",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Marcos",
					    "text": "Naquele tempo, 30 Jesus e seus discípulos atravessavam a Galileia. Ele não queria que ninguém soubesse disso, 31 pois estava ensinando a seus discípulos. E dizia-lhes: \"O Filho do Homem vai ser entregue nas mãos dos homens, e eles o matarão. Mas, três dias após sua morte, ele ressuscitará\". 32 Os discípulos, porém, não compreendiam estas palavras e tinham medo de perguntar. 33 Eles chegaram a Cafarnaum. Estando em casa, Jesus perguntou-lhes: \"O que discutíeis pelo caminho?\" 34 Eles, porém, ficaram calados, pois pelo caminho tinham discutido quem era o maior. 35 Jesus sentou-se, chamou os doze e lhes disse: \"Se alguém quiser ser o primeiro, que seja o último de todos e aquele que serve a todos!\" 36 Em seguida, pegou uma criança, colocou-a no meio deles, e abraçando-a disse: 37 \"Quem acolher em meu nome uma destas crianças, é a mim que estará acolhendo. E quem me acolher, está acolhendo, não a mim, mas àquele que me enviou\"."
                    }
                }
            ]
        }
    ]
}
