{
    "liturgies": [
        {
            "date": "25/09/24",
            "liturgy": "25ª Semana do Tempo Comum",
            "liturgicalColor": "VERDE",
            "firstReadings": [
                {
                    "reference": "Pr 30,5-9",
                    "title": "Leitura do Livro dos Provérbios",
                    "text": "A Palavra de Deus é comprovada. Ele é um escudo para os que nele se abrigam. 6 Não acrescentes nada às suas palavras, para que ele não te repreenda e passes por mentiroso! 7 Duas coisas eu te pedi; não mas recuses, antes de eu morrer: 8 afasta de mim a falsidade e a mentira, não me dês pobreza nem riqueza, mas concede-me o pão que me é necessário. 9 Não aconteça que, saciado, eu te renegue e diga: \"Quem é o Senhor?\" Ou que, empobrecido, eu me ponha a roubar e profane o nome de meu Deus."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 118 (119),29.72.89.101.104.163",
                    "chorus": "Vossa palavra é uma luz para os meus passos!",
                    "texts": [
                        "Afastai-me do caminho da mentira e dai-me a vossa lei como um presente!",
                        "A lei de vossa boca, para mim, vale mais do que milhões em ouro e prata.",
                        "É eterna, ó Senhor, vossa palavra, ela é tão firme e estável como o céu.",
                        "De todo mau caminho afasto os passos, para que eu siga fielmente as vossas ordens.",
                        "De vossa lei eu recebi inteligência, por isso odeio os caminhos da mentira.",
                        "Eu odeio e detesto a falsidade, porém amo vossas leis e mandamentos!"
                    ]
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Convertei-vos e crede no Evangelho, pois, o Reino de Deus está chegando!"
                    },
                    "reading": {
                        "reference": "Lc 9,1-6",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Lucas",
					    "text": "Naquele tempo, 1 Jesus convocou os Doze, deu-lhes poder e autoridade sobre todos os demônios e para curar doenças, 2 enviou-os a proclamar o Reino de Deus e a curar os enfermos. 3 E disse-lhes: \"Não leveis nada para o caminho: nem cajado, nem sacola, nem pão, nem dinheiro, nem mesmo duas túnicas. 4 Em qualquer casa onde entrardes, ficai aí; e daí é que partireis de novo. 5 Todos aqueles que não vos acolherem, ao sairdes daquela cidade, sacudi a poeira dos vossos pés, como protesto contra eles\". 6 Os discípulos partiram e percorriam os povoados, anunciando a Boa-Nova e fazendo curas em todos os lugares."
                    }
                }
            ]
        }
    ]
}
