{
    "liturgies": [
        {
            "date": "26/09/24",
            "liturgy": "25ª Semana do Tempo Comum",
            "liturgicalColor": "VERDE",
            "firstReadings": [
                {
                    "reference": "Ecl 1,2-11",
                    "title": "Leitura do Livro do Eclesiastes",
                    "text": "\"Vaidade das vaidades, diz o Eclesiastes, vaidade das vaidades! Tudo é vaidade\". 3 Que proveito tira o homem de todo o trabalho com o qual se afadiga debaixo do sol? 4 Uma geração passa, outra lhe sucede, enquanto a terra permanece sempre a mesma. 5 O sol se levanta, o sol se deita, apressando-se para voltar ao seu lugar, donde novamente torna a levantar-se. 6 Dirigindo-se para o sul e voltando para o norte, ora para cá, ora para lá, vai soprando o vento, para retomar novamente o seu curso. 7 Todos os rios correm para o mar, e contudo o mar não transborda; voltam ao lugar de onde saíram para tornarem a correr. 8 Tudo é penoso, difícil para o homem explicar. A vista não se cansa de ver, nem o ouvido se farta de ouvir. 9 O que foi, será; o que aconteceu, acontecerá: 10 não há nada de novo debaixo do sol. Uma coisa da qual se diz: \"Eis aqui algo de novo\", também esta já existiu nos séculos que nos precederam. 11 Não há memória do que aconteceu no passado, nem também haverá lembrança do que acontecer, entre aqueles que viverão depois."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 89(90),3-4.5-6.12-13.14 e 17",
                    "chorus": "Ó Senhor, vós fostes sempre um refúgio para nós.",
                    "texts": [
                        "Vós fazeis voltar ao pó todo mortal, quando dizeis: \"Voltai ao pó, filhos de Adão!\" Pois mil anos para vós são como ontem, qual vigília de uma noite que passou.",
                        "Eles passam como o sono da manhã, são iguais à erva verde pelos campos: De manhã ela floresce vicejante, mas à tarde é cortada e logo seca.",
                        "Ensinai-nos a contar os nossos dias, e dai ao nosso coração sabedoria! Senhor, voltai-vos! Até quando tardareis? Tende piedade e compaixão de vossos servos!",
                        "Saciai-nos de manhã com vosso amor, e exultaremos de alegria todo o dia! Que a bondade do Senhor e nosso Deus repouse sobre nós e nos conduza! Tornai fecundo, ó Senhor, nosso trabalho."
                    ]
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Sou o caminho, a Verdade e a Vida; ninguém vem ao Pai, senão por mim."
                    },
                    "reading": {
                        "reference": "Lc 9,7-9",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Lucas",
					    "text": "Naquele tempo, 7 o tetrarca Herodes ouviu falar de tudo o que estava acontecendo, e ficou perplexo, porque alguns diziam que João Batista tinha ressuscitado dos mortos. 8 Outros diziam que Elias tinha aparecido; outros ainda, que um dos antigos profetas tinha ressuscitado. 9 Então Herodes disse: \"Eu mandei degolar João. Quem é esse homem, sobre quem ouço falar essas coisas?\" E procurava ver Jesus."
                    }
                }
            ]
        }
    ]
}
