{
    "liturgies": [
        {
            "date": "28/09/24",
            "liturgy": "25ª Semana do Tempo Comum",
            "liturgicalColor": "VERDE",
            "firstReadings": [
                {
                    "reference": "Ecl 11,9-12,8",
                    "title": "Leitura do Livro do Eclesiastes",
                    "text": "Alegra-te, jovem, na tua adolescência, e que o teu coração repouse no bem nos dias da tua juventude; segue as aspirações do teu coração e os desejos dos teus olhos; fica sabendo, porém, que de tudo isso Deus te pedirá contas. 10 Tira a tristeza do teu coração, e afasta a malícia do teu corpo, pois a adolescência e a juventude são vaidade. 12,1 Lembra-te do teu Criador nos dias da juventude, antes que venham os dias da desgraça e cheguem os anos dos quais dirás: \"Não sinto prazer neles\"; 2 - antes que se obscureçam o sol, a luz, a lua e as estrelas, e voltem as nuvens depois da chuva; 3 quando os guardas da casa começarem a tremer, e se curvarem os homens robustos; quando as poucas mulheres cessarem de moer, e ficarem turvas as vistas das que olham pelas janelas 4 e se fecharem as portas que dão para a rua; quando enfraquecer o ruído do moinho, e os homens se levantarem ao canto dos pássaros, e silenciarem as vozes das canções, 5 e houver medo das alturas e sobressaltos no caminho, enquanto a amendoeira floresce, o gafanhoto se arrasta e a alcaparra perde o seu gosto, porque o homem se encaminha para a morada eterna, e os que choram já rondam pelas ruas; 6 - antes que se rompa o cordão de prata e se despedace a taça de ouro, a jarra se parta na fonte, a roldana se arrebente no poço, 7 - antes que volte o pó à terra, de onde veio, e o sopro de vida volte a Deus que o concedeu. 8 Vaidade das vaidades, diz o Eclesiastes, tudo é vaidade."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 89(90),3-4.5-6.12-13.14 e 17",
                    "chorus": "Ó Senhor, vós fostes sempre um refúgio para nós.",
                    "texts": [
                        "Vós fazeis voltar ao pó todo mortal, quando dizeis: \"Voltai ao pó, filhos de Adão!\" Pois mil anos para vós são como ontem, qual vigília de uma noite que passou.",
                        "Eles passam como o sono da manhã, são iguais à erva verde pelos campos: De manhã ela floresce vicejante, mas à tarde é cortada e logo seca.",
                        "Ensinai-nos a contar os nossos dias, e dai ao nosso coração sabedoria! Senhor, voltai-vos! Até quando tardareis? Tende piedade e compaixão de vossos servos!",
                        "Saciai-nos de manhã com vosso amor, e exultaremos de alegria todo o dia! Que a bondade do Senhor e nosso Deus repouse sobre nós e nos conduza! Tornai fecundo, ó Senhor, nosso trabalho."
                    ]
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Jesus Cristo salvador destruiu o mal e a morte; fez brilhar pelo Evangelho, a luz e a vida imperecíveis."
                    },
                    "reading": {
                        "reference": "Lc 9,43b-45",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Lucas",
					    "text": "Naquele tempo, 43b todos estavam admirados com todas as coisas que Jesus fazia. Então Jesus disse a seus discípulos: 44 \"Prestai bem atenção às palavras que vou dizer: O Filho do Homem vai ser entregue nas mãos dos homens\". 45 Mas os discípulos não compreendiam o que Jesus dizia. O sentido lhes ficava escondido, de modo que não podiam entender; e eles tinham medo de fazer perguntas sobre o assunto."
                    }
                }
            ]
        }
    ]
}
