{
    "version": 2,
    "liturgies": [
        {
            "date": "22/07/25",
            "liturgy": "Santa Maria Madalena, Festa",
            "liturgicalColor": "BRANCO",
            "obs": "",
            "readings": [
                {
                    "type": "reading",
                    "title": "1ª Leitura",
                    "obs": "",
                    "readings" : [
                        {
                            "obs": "",
                            "reference": "Ct 3,1-4a",
                            "title": "Leitura do Livro do Cântico dos Cânticos",
                            "text": "Eis o que diz a noiva: 1 \"Em meu leito, durante a noite, busquei o amor de minha vida: procurei-o, e não o encontrei. 2 Vou levantar-me e percorrer a cidade, procurando pelas ruas e praças, o amor de minha vida: procurei-o, e não o encontrei. 3 Encontraram-me os guardas que faziam a ronda pela cidade. 'Vistes porventura o amor de minha vida?' 4a E logo que passei por eles, encontrei o amor de minha vida\"."
                        },
                        {
                            "obs": "",
                            "reference": "2Cor 5,14-17",
                            "title": "Leitura da Segunda Carta de São Paulo aos Coríntios",
                            "text": "Irmãos, 14 o amor de Cristo nos pressiona, pois julgamos que um só morreu por todos, e que, logo, todos morreram. 15 De fato, Cristo morreu por todos, para que os vivos não vivam mais para si mesmos, mas para aquele que por eles morreu e ressuscitou. 16 Assim, doravante, não conhecemos ninguém conforme a natureza humana. E, se uma vez conhecemos Cristo segundo a carne, agora já não o conhecemos assim. 17 Portanto, se alguém está em Cristo, é uma criatura nova. O mundo velho desapareceu. Tudo agora é novo."
                        }
                    ]                
                },
                {
                    "type": "psalm",
                    "title": "Salmo",
                    "obs": "",
                    "readings": [
                        {
                            "obs": "",
                            "reference": "Sl 62(63)",
                            "chorus": "A minh'alma tem sede de vós, Senhor!",
                            "verses": [
                                "2 Sois vós, ó Senhor, o meu Deus! * Desde a aurora ansioso vos busco! A minh'alma tem sede de vós, † minha carne também vos deseja, * como terra sedenta e sem água!",
                                "3 Venho, assim, contemplar-vos no templo, * para ver vossa glória e poder. 4 Vosso amor vale mais do que a vida: * e por isso meus lábios vos louvam.",
                                "5 Quero, pois vos louvar pela vida, * e elevar para vós minhas mãos! 6 A minh'alma será saciada, * como em grande banquete de festa; cantará a alegria em meus lábios, * ao cantar para vós meu louvor!",
                                "8 Para mim fostes sempre um socorro; * de vossas asas à sombra eu exulto! 9 Minha alma se agarra em vós; * com poder vossa mão me sustenta."
                            ]
                        }
                    ]
                },
                {
                    "type": "gospel",
                    "title": "Evangelho",
                    "obs": "",
                    "readings": [
                        {
                            "gospelAcclamation": {
                                "chorus": "Aleluia, Aleluia, Aleluia.",
                                "text": "Responde-nos, ó Maria, no teu caminho o que havia? Vi Cristo ressuscitado, o túmulo abandonado!"
                            },
                            "reading": {
                                "obs": "",
                                "reference": "Jo 20,1-2.11-18",
                                "title": "Proclamação do Evangelho de Jesus Cristo segundo João",
                                "text": "1 No primeiro dia da semana, Maria Madalena foi ao túmulo de Jesus, bem de madrugada, quando ainda estava escuro, e viu que a pedra tinha sido retirada do túmulo. 2 Então ela saiu correndo e foi encontrar Simão Pedro e o outro discípulo, aquele que Jesus amava, e lhes disse: \"Tiraram o Senhor do túmulo, e não sabemos onde o colocaram\". 11 Maria estava do lado de fora do túmulo, chorando. Enquanto chorava, inclinou-se e olhou para dentro do túmulo. 12 Viu, então, dois anjos vestidos de branco, sentados onde tinha sido posto o corpo de Jesus, um à cabeceira e outro aos pés. 13 Os anjos perguntaram: \"Mulher, por que choras?\" Ela respondeu: \"Levaram o meu Senhor e não sei onde o colocaram\". 14 Tendo dito isto, Maria voltou-se para trás e viu Jesus, de pé. Mas não sabia que era Jesus. 15 Jesus perguntou-lhe: \"Mulher, por que choras? A quem procuras?\" Pensando que era o jardineiro, Maria disse: \"Senhor, se foste tu que o levaste dize-me onde o colocaste, e eu o irei buscar\". 16 Então Jesus disse: \"Maria!\" Ela voltou-se e exclamou, em hebraico: \"Rabunni\" (que quer dizer: Mestre). 17 Jesus disse: \"Não me segures. Ainda não subi para junto do Pai. Mas vai dizer aos meus irmãos: subo para junto do meu Pai e vosso Pai, meu Deus e vosso Deus\". 18 Então Maria Madalena foi anunciar aos discípulos: \"Eu vi o Senhor!\", e contou o que Jesus lhe tinha dito."
                            }
                        }
                    ]
                }
            ]
        }
    ]
}
