{
    "version": 2,
    "liturgies": [
        {
            "date": "29/07/25",
            "liturgy": "Santos Marta, Maria e Lázaro, Memória",
            "liturgicalColor": "BRANCO",
            "obs": "",
            "readings": [
                {
                    "type": "reading",
                    "title": "1ª Leitura",
                    "obs": "",
                    "readings" : [
                        {
                            "obs": "",
                            "reference": "1Jo 4,7-16",
                            "title": "Leitura da Primeira Carta de São João",
                            "text": "7 Caríssimos, amemo-nos uns aos outros, porque o amor vem de Deus e todo aquele que ama nasceu de Deus e conhece Deus. 8 Quem não ama, não chegou a conhecer Deus, pois Deus é amor. 9 Foi assim que o amor de Deus se manifestou entre nós: Deus enviou o seu Filho único ao mundo, para que tenhamos vida por meio dele. 10 Nisto consiste o amor: não fomos nós que amamos a Deus, mas foi ele que nos amou e enviou o seu Filho como vítima de reparação pelos nossos pecados. 11 Caríssimos, se Deus nos amou assim, nós também devemos amar-nos uns aos outros. 12 Ninguém jamais viu a Deus. Se nos amamos uns aos outros, Deus permanece conosco e seu amor é plenamente realizado entre nós. 13 A prova de que permanecemos com ele, e ele conosco, é que ele nos deu o seu Espírito. 14 E nós vimos, e damos testemunho, que o Pai enviou o seu Filho como Salvador do mundo. 15 Todo aquele que proclama que Jesus é o Filho de Deus, Deus permanece com ele, e ele com Deus. 16 E nós conhecemos o amor que Deus tem para conosco, e acreditamos nele. Deus é amor: quem permanece no amor, permanece com Deus, e Deus permanece com ele."
                        }
                    ]                
                },
                {
                    "type": "psalm",
                    "title": "Salmo",
                    "obs": "",
                    "readings": [
                        {
                            "obs": "",
                            "reference": "Sl 33(34)",
                            "chorus": "Bendirei o Senhor Deus em todo o tempo! \n\nOu: Provai e vede quão suave é o Senhor!",
                            "verses": [
                                "2 Bendirei o Senhor Deus em todo o tempo, * seu louvor estará sempre em minha boca. 3 Minha alma se gloria no Senhor; * que ouçam os humildes e se alegrem!",
                                "4 Comigo engrandecei ao Senhor Deus, * exaltemos todos juntos o seu nome! 5 Todas as vezes que o busquei, ele me ouviu, * e de todos os temores me livrou.",
                                "6 Contemplai a sua face e alegrai-vos, * e vosso rosto não se cubra de vergonha! 7 Este infeliz gritou a Deus, e foi ouvido, * e o Senhor o libertou de toda angústia.",
                                "8 O anjo do Senhor vem acampar * ao redor dos que o temem, e os salva. 9 Provai e vede quão suave é o Senhor! * Feliz o homem que tem nele o seu refúgio!",
                                "10 Respeitai o Senhor Deus, seus santos todos, * porque nada faltará aos que o temem. 11 Os ricos empobrecem, passam fome, * mas aos que buscam o Senhor não falta nada."
                            ]
                        }
                    ]
                },
                {
                    "type": "gospel",
                    "title": "Evangelho",
                    "obs": "",
                    "readings": [
                        {
                            "gospelAcclamation": {
                                "chorus": "Aleluia, Aleluia, Aleluia.",
                                "text": "Eu sou a luz do mundo; aquele que me segue, não caminha entre as trevas, mas terá a luz da vida."
                            },
                            "reading": {
                                "obs": "",
                                "reference": "Jo 11,19-27",
                                "title": "Proclamação do Evangelho de Jesus Cristo segundo João",
                                "text": "Naquele tempo, 19 muitos judeus tinham vindo à casa de Marta e Maria para as consolar por causa do irmão. 20 Quando Marta soube que Jesus tinha chegado, foi ao encontro dele. Maria ficou sentada em casa. 21 Então Marta disse a Jesus: \"Senhor, se tivesses estado aqui, meu irmão não teria morrido. 22 Mas mesmo assim, eu sei que o que pedires a Deus, ele to concederá\". 23 Respondeu-lhe Jesus: \"Teu irmão ressuscitará\". 24 Disse Marta: \"Eu sei que ele ressuscitará na ressurreição, no último dia\". 25 Então Jesus disse: \"Eu sou a ressurreição e a vida. Quem crê em mim, mesmo que morra, viverá. 26 E todo aquele que vive e crê em mim, não morrerá jamais. Crês isto?\" 27 Respondeu ela: \"Sim, Senhor, eu creio firmemente que tu és o Messias, o Filho de Deus, que devia vir ao mundo\"."
                            }
                        },
                        {
                            "gospelAcclamation": {
                                "chorus": "Aleluia, Aleluia, Aleluia.",
                                "text": "Eu sou a luz do mundo; aquele que me segue, não caminha entre as trevas, mas terá a luz da vida."
                            },
                            "reading": {
                                "obs": "",
                                "reference": "Lc 10,38-42",
                                "title": "Proclamação do Evangelho de Jesus Cristo segundo Lucas",
                                "text": "Naquele tempo, 38 Jesus entrou num povoado, e certa mulher, de nome Marta, recebeu-o em sua casa. 39 Sua irmã, chamada Maria, sentou-se aos pés do Senhor, e escutava a sua palavra. 40 Marta, porém, estava ocupada com muitos afazeres. Ela aproximou-se e disse: \"Senhor, não te importas que minha irmã me deixe sozinha, com todo o serviço? Manda que ela me venha ajudar!\" 41 O Senhor, porém, lhe respondeu: \"Marta, Marta! Tu te preocupas e andas agitada por muitas coisas. 42 Porém, uma só coisa é necessária. Maria escolheu a melhor parte e esta não lhe será tirada\"."
                            }
                        }
                    ]
                }
            ]
        }
    ]
}
