{
    "version": 2,
    "liturgies": [
        {
            "date": "04/04/25",
            "liturgy": "4ª Semana da Quaresma",
            "liturgicalColor": "ROXO",
            "obs": "",
            "readings": [
                {
                    "type": "reading",
                    "title": "1ª Leitura",
                    "obs": "",
                    "readings" : [
                        {
                            "obs": "",
                            "reference": "Sb 2,1a.12-22",
                            "title": "Leitura do Livro da Sabedoria",
                            "text": "1a Dizem entre si, os ímpios, em seus falsos raciocínios: 12 \"Armemos ciladas ao justo, porque sua presença nos incomoda: ele se opõe ao nosso modo de agir, repreende em nós as transgressões da lei e nos reprova as faltas contra a nossa disciplina. 13 Ele declara possuir o conhecimento de Deus e chama-se 'filho de Deus'. 14 Tornou-se uma censura aos nossos pensamentos e só o vê-lo nos é insuportável; 15 sua vida é muito diferente da dos outros, e seus caminhos são imutáveis. 16 Somos comparados por ele à moeda falsa e foge de nossos caminhos como de impurezas; proclama feliz a sorte final dos justos e gloria-se de ter a Deus por pai. 17 Vejamos, pois, se é verdade o que ele diz, e comprovemos o que vai acontecer com ele. 18 Se, de fato, o justo é 'filho de Deus', Deus o defenderá e o livrará das mãos dos seus inimigos. 19 Vamos pô-lo à prova com ofensas e torturas, para ver a sua serenidade e provar a sua paciência; 20 vamos condená-lo à morte vergonhosa, porque, de acordo com suas palavras, virá alguém em seu socorro\". 21 Tais são os pensamentos dos ímpios, mas enganam-se; pois a malícia os torna cegos, 22 não conhecem os segredos de Deus, não esperam recompensa para a santidade e não dão valor ao prêmio reservado às vidas puras."
                        }
                    ]                
                },
                {
                    "type": "psalm",
                    "title": "Salmo",
                    "obs": "",
                    "readings": [
                        {
                            "obs": "",
                            "reference": "Sl 33(34)",
                            "chorus": "Do coração atribulado está perto o Senhor.",
                            "verses": [
                                "O Senhor volta a sua face contra os maus, para da terra apagar sua lembrança. Clamam os justos, e o Senhor bondoso escuta e de todas as angústias os liberta.",
                                "Do coração atribulado ele está perto e conforta os de espírito abatido. Muitos males se abatem sobre os justos, mas o Senhor de todos eles os liberta.",
                                "Mesmo os seus ossos ele os guarda e os protege, e nenhum deles haverá de se quebrar. Mas o Senhor liberta a vida dos seus servos, e castigado não será quem nele espera."
                            ]
                        }
                    ]
                },
                {
                    "type": "gospel",
                    "title": "Evangelho",
                    "obs": "",
                    "readings": [
                        {
                            "gospelAcclamation": {
                                "chorus": "Glória a Cristo, imagem do Pai, a plena verdade nos comunicai!",
                                "text": "O homem não vive somente de pão, mas de toda palavra da boca de Deus."
                            },
                            "reading": {
                                "obs": "",
                                "reference": "Jo 7,1-2.10.25-30",
                                "title": "Proclamação do Evangelho de Jesus Cristo + segundo João",
                                "text": "Naquele tempo, 1 Jesus andava percorrendo a Galileia. Evitava andar pela Judeia, porque os judeus procuravam matá-lo. 2 Entretanto, aproximava-se a festa judaica das Tendas. 10 Quando seus irmãos já tinham subido, então também ele subiu para a festa, não publicamente mas sim, como que às escondidas. 25 Alguns habitantes de Jerusalém disseram então: \"Não é este a quem procuram matar? 26 Eis que fala em público e nada lhe dizem. Será que, na verdade, as autoridades reconheceram que ele é o Messias? 27 Mas este, nós sabemos donde é. O Cristo, quando vier, ninguém saberá donde ele é\". 28 Em alta voz, Jesus ensinava no Templo, dizendo: \"Vós me conheceis e sabeis de onde sou; eu não vim por mim mesmo, mas o que me enviou é fidedigno. A esse, não o conheceis, 29 mas eu o conheço, porque venho da parte dele, e ele foi quem me enviou\". 30 Então, queriam prendê-lo, mas ninguém pôs a mão nele, porque ainda não tinha chegado a sua hora."
                            }
                        }
                    ]
                }
            ]
        }
    ]
}
