{
    "version": 2,
    "liturgies": [
        {
            "date": "05/04/25",
            "liturgy": "4ª Semana da Quaresma",
            "liturgicalColor": "ROXO",
            "obs": "",
            "readings": [
                {
                    "type": "reading",
                    "title": "1ª Leitura",
                    "obs": "",
                    "readings" : [
                        {
                            "obs": "",
                            "reference": "Jr 11,18-20",
                            "title": "Leitura do Livro do Profeta Jeremias",
                            "text": "18 Senhor, avisaste-me e eu entendi; fizeste-me saber as intrigas deles. 19 Eu era como manso cordeiro levado ao sacrifício, e não sabia que tramavam contra mim: \"Vamos cortar a árvore em toda sua força, eliminá-lo do mundo dos vivos, para seu nome não ser mais lembrado\". 20 E tu, Senhor dos exércitos, que julgas com justiça e perscrutas os afetos do coração, concede que eu veja a vingança que tomarás contra eles, pois eu te confiei a minha causa."
                        }
                    ]                
                },
                {
                    "type": "psalm",
                    "title": "Salmo",
                    "obs": "",
                    "readings": [
                        {
                            "obs": "",
                            "reference": "Sl 7",
                            "chorus": "Senhor meu Deus, em vós procuro o meu refúgio",
                            "verses": [
                                "Senhor meu Deus, em vós procuro o meu refúgio: vinde salvar-me do inimigo, libertai-me! Não aconteça que agarrem minha vida como um leão que despedaça a sua presa, sem que ninguém venha salvar-me e libertar-me!",
                                "Julgai-me, Senhor Deus, como eu mereço e segundo a inocência que há em mim! Ponde um fim à iniquidade dos perversos, e confirmai o vosso justo, ó Deus-justiça, vós que sondais os nossos rins e corações.",
                                "O Deus vivo é um escudo protetor, e salva aqueles que têm reto coração. Deus é juiz, e ele julga com justiça, mas é um Deus que ameaça cada dia."
                            ]
                        }
                    ]
                },
                {
                    "type": "gospel",
                    "title": "Evangelho",
                    "obs": "",
                    "readings": [
                        {
                            "gospelAcclamation": {
                                "chorus": "Glória a Cristo, palavra eterna do Pai, que é amor!",
                                "text": "Felizes os que observam a palavra do Senhor, de reto coração, e produzem muitos frutos, até o fim perseverantes!"
                            },
                            "reading": {
                                "obs": "",
                                "reference": "Jo 7,40-53",
                                "title": "Proclamação do Evangelho de Jesus Cristo + segundo João",
                                "text": "Naquele tempo, 40 ao ouvirem as palavras de Jesus, algumas pessoas da multidão diziam: \"Este é, verdadeiramente, o Profeta\". 41 Outros diziam: \"Ele é o Messias\". Mas alguns objetavam: \"Porventura o Messias virá da Galileia? 42 Não diz a Escritura que o Messias será da descendência de Davi e virá de Belém, povoado de onde era Davi?\" 43 Assim, houve divisão no meio do povo por causa de Jesus. 44 Alguns queriam prendê-lo, mas ninguém pôs as mãos nele. 45 Então, os guardas do Templo voltaram para os sumos sacerdotes e os fariseus, e estes lhes perguntaram: \"Por que não o trouxestes?\" 46 Os guardas responderam: \"Ninguém jamais falou como este homem\". 47 Então os fariseus disseram-lhes: \"Também vós vos deixastes enganar? 48 Por acaso algum dos chefes ou dos fariseus acreditou nele? 49 Mas esta gente que não conhece a Lei, é maldita!\" 50 Nicodemos, porém, um dos fariseus, aquele que se tinha encontrado com Jesus anteriormente, disse: 51 \"Será que a nossa Lei julga alguém, antes de o ouvir e saber o que ele fez?\" 52 Eles responderam: \"Também tu és galileu, porventura? Vai estudar e verás que da Galileia não surge profeta\". 53 E cada um voltou para sua casa."
                            }
                        }
                    ]
                }
            ]
        }
    ]
}
