{
    "version": 2,
    "liturgies": [
        {
            "date": "20/04/25",
            "liturgy": "Domingo da Páscoa na Ressurreição do Senhor",
            "liturgicalColor": "BRANCO",
            "obs": "",
            "readings": [
                {
                    "type": "reading",
                    "title": "1ª Leitura",
                    "obs": "",
                    "readings" : [
                        {
                            "obs": "",
                            "reference": "At 10,34a.37-43",
                            "title": "Leitura dos Atos dos Apóstolos",
                            "text": "Naqueles dias, 34a Pedro tomou a palavra e disse: 37 Vós sabeis o que aconteceu em toda a Judeia, a começar pela Galileia, depois do batismo pregado por João: 38 como Jesus de Nazaré foi ungido por Deus com o Espírito Santo e com poder. Ele andou por toda a parte, fazendo o bem e curando a todos os que estavam dominados pelo demônio;  porque Deus estava com ele. 39 E nós somos testemunhas de tudo o que Jesus fez na terra dos judeus e em Jerusalém. Eles o mataram, pregando-o numa cruz. 40 Mas Deus o ressuscitou no terceiro dia, concedendo-lhe manifestar-se 41 não a todo o povo, mas às testemunhas que Deus havia escolhido: a nós, que comemos e bebemos com Jesus, depois que ressuscitou dos mortos. 42 E Jesus nos mandou pregar ao povo e testemunhar que Deus o constituiu Juiz dos vivos e dos mortos. 43 Todos os profetas dão testemunho dele: 'Todo aquele que crê em Jesus recebe, em seu nome, o perdão dos pecados'\"."
                        }
                    ]                
                },
                {
                    "type": "psalm",
                    "title": "Salmo",
                    "obs": "",
                    "readings": [
                        {
                            "obs": "",
                            "reference": "Sl 117(118)",
                            "chorus": "Este é o dia que o Senhor fez para nós: alegremo-nos e nele exultemos!\n\nOu: Aleluia, Aleluia, Aleluia.",
                            "verses": [
                                "1 Dai graças ao Senhor, porque ele é bom! * \"Eterna é a sua misericórdia!\" 2 A casa de Israel agora o diga: * \"Eterna é a sua misericórdia!\"",
                                "16 A mão direita do Senhor fez maravilhas, * a mão direita do Senhor me levantou, 17 Não morrerei, mas ao contrário, viverei * para cantar as grandes obras do Senhor!",
                                "22 A pedra que os pedreiros rejeitaram, * tornou-se agora a pedra angular. 23 Pelo Senhor é que foi feito tudo isso: * Que maravilhas ele fez a nossos olhos!"
                            ]
                        }
                    ]
                },
                {
                    "type": "reading",
                    "title": "2ª Leitura",
                    "obs": "",
                    "readings" : [
                        {
                            "obs": "",
                            "reference": "Cl 3,1-4",
                            "title": "Leitura da Carta de São Paulo aos Colossenses",
                            "text": "Irmãos: 1 Se ressuscitastes com Cristo, esforçai-vos por alcançar as coisas do alto, 2 onde está Cristo, sentado à direita de Deus; aspirai às coisas celestes e não às coisas terrestres. 3 Pois vós morrestes, e a vossa vida está escondida, com Cristo, em Deus. 4 Quando Cristo, vossa vida, aparecer em seu triunfo, então vós aparecereis também com ele, revestidos de glória."
                        },
                        {
                            "obs": "",
                            "reference": "1Cor 5,6b-8",
                            "title": "Leitura da Primeira Carta de São Paulo aos Coríntios",
                            "text": "Irmãos: 6b Acaso ignorais que um pouco de fermento leveda a massa toda? 7 Lançai fora o fermento velho,  para que sejais uma massa nova,  já que deveis ser sem fermento. Pois o nosso cordeiro pascal, Cristo, já está imolado. 8 Assim, celebremos a festa, não com velho fermento, nem com fermento de maldade ou de perversidade, mas com os pães ázimos de pureza e de verdade."
                        }
                    ]                
                },
                {
                    "type": "sequence",
                    "title": "Sequência",
                    "obs": "",
                    "readings" : [
                        {
                            "obs": "",
                            "title": "Sequência de Páscoa",
                            "text": "Cantai, cristãos, afinal: \"Salve, ó vítima pascal!\" Cordeiro inocente, o Cristo abriu-nos do Pai o aprisco.\n\nPor toda ovelha imolado, do mundo lava o pecado. Duelam forte e mais forte: é a vida que enfrenta a morte.\n\nO rei da vida, cativo, é morto, mas reina vivo! Responde pois, ó Maria: no teu caminho o que havia?\n\n\"Vi Cristo ressuscitado, o túmulo abandonado. Os anjos da cor do sol, dobrado ao chão o lençol...\n\nO Cristo, que leva aos céus, caminha à frente dos seus!\" Ressuscitou de verdade. Ó Rei, ó Cristo, piedade!"
                        }
                    ]                
                },
                {
                    "type": "gospel",
                    "title": "Evangelho",
                    "obs": "",
                    "readings": [
                        {
                            "gospelAcclamation": {
                                "chorus": "Aleluia, Aleluia, Aleluia.",
                                "text": "O nosso cordeiro pascal, Jesus Cristo, já foi imolado. Celebremos, assim, esta festa, na sinceridade e verdade."
                            },
                            "reading": {
                                "obs": "",
                                "reference": "Jo 20,1-9",
                                "title": "Proclamação do Evangelho de Jesus Cristo segundo João",
                                "text": "1 No primeiro dia da semana, Maria Madalena foi ao túmulo de Jesus, bem de madrugada, quando ainda estava escuro, e viu que a pedra tinha sido retirada do túmulo. 2 Então ela saiu correndo e foi encontrar Simão Pedro e o outro discípulo, aquele que Jesus amava, e lhes disse:  \"Tiraram o Senhor do túmulo, e não sabemos onde o colocaram\". 3 Saíram, então, Pedro e o outro discípulo e foram ao túmulo. 4 Os dois corriam juntos, mas o outro discípulo correu mais depressa que Pedro e chegou primeiro ao túmulo. 5 Olhando para dentro, viu as faixas de linho no chão, mas não entrou. 6 Chegou também Simão Pedro, que vinha correndo atrás, e entrou no túmulo. Viu as faixas de linho deitadas no chão 7 e o pano que tinha estado sobre a cabeça de Jesus, não posto com as faixas, mas enrolado num lugar à parte. 8 Então entrou também o outro discípulo, que tinha chegado primeiro ao túmulo. Ele viu, e acreditou. 9 De fato, eles ainda não tinham compreendido a Escritura, segundo a qual ele devia ressuscitar dos mortos."
                            }
                        },
                        {
                            "gospelAcclamation": {
                                "chorus": "Aleluia, Aleluia, Aleluia.",
                                "text": "O nosso cordeiro pascal, Jesus Cristo, já foi imolado. Celebremos, assim, esta festa, na sinceridade e verdade."
                            },
                            "reading": {
                                "obs": "",
                                "reference": "Lc 24,13-35",
                                "title": "Proclamação do Evangelho de Jesus Cristo segundo Lucas",
                                "text": "13 Naquele mesmo dia, o primeiro da semana, dois dos discípulos de Jesus iam para um povoado, chamado Emaús, distante onze quilômetros de Jerusalém. 14 Conversavam sobre todas as coisas que tinham acontecido. 15 Enquanto conversavam e discutiam, o próprio Jesus se aproximou e começou a caminhar com eles. 16 Os discípulos, porém, estavam como que cegos, e não o reconheceram. 17 Então Jesus perguntou: \"O que ides conversando pelo caminho?\" Eles pararam, com o rosto triste, 18 e um deles, chamado Cléofas, lhe disse: \"Tu és o único peregrino em Jerusalém que não sabe o que lá aconteceu nestes últimos dias?\" 19 Ele perguntou: \"O que foi?\" Os discípulos responderam: \"O que aconteceu com Jesus, o Nazareno, que foi um profeta poderoso em obras e palavras, diante de Deus e diante de todo o povo. 20 Nossos sumos sacerdotes e nossos chefes o entregaram para ser condenado à morte e o crucificaram. 21 Nós esperávamos que ele fosse libertar Israel, mas, apesar de tudo isso, já faz três dias que todas essas coisas aconteceram! 22 É verdade que algumas mulheres do nosso grupo nos deram um susto. Elas foram de madrugada ao túmulo 23 e não encontraram o corpo dele. Então voltaram, dizendo que tinham visto anjos e que estes afirmaram que Jesus está vivo. 24 Alguns dos nossos foram ao túmulo e encontraram as coisas como as mulheres tinham dito. A ele, porém, ninguém o viu\". 25 Então Jesus lhes disse: \"Como sois sem inteligência e lentos para crer em tudo o que os profetas falaram! 26 Será que o Cristo não devia sofrer tudo isso para entrar na sua glória?\" 27 E, começando por Moisés e passando pelos Profetas, explicava aos discípulos todas as passagens da Escritura que falavam a respeito dele. 28 Quando chegaram perto do povoado para onde iam, Jesus fez de conta que ia mais adiante. 29 Eles, porém, insistiram com Jesus, dizendo:  \"Fica conosco, pois já é tarde e a noite vem chegando!\" Jesus entrou para ficar com eles. 30 Quando se sentou à mesa com eles, tomou o pão, abençoou-o, partiu-o e lhes distribuía. 31 Nisso os olhos dos discípulos se abriram e eles reconheceram Jesus. Jesus, porém, desapareceu da frente deles. 32 Então um disse ao outro: \"Não estava ardendo o nosso coração quando ele nos falava pelo caminho, e nos explicava as Escrituras?\" 33 Naquela mesma hora, eles se levantaram e voltaram para Jerusalém, onde encontraram os Onze reunidos com os outros. 34 E estes confirmaram: \"Realmente, o Senhor ressuscitou e apareceu a Simão!\" 35 Então os dois contaram o que tinha acontecido no caminho, e como tinham reconhecido Jesus ao partir o pão."
                            }
                        }
                    ]
                }
            ]
        }
    ]
}
