{
    "version": 2,
    "liturgies": [
        {
            "date": "23/04/25",
            "liturgy": "Oitava da Páscoa",
            "liturgicalColor": "BRANCO",
            "obs": "",
            "readings": [
                {
                    "type": "reading",
                    "title": "1ª Leitura",
                    "obs": "",
                    "readings" : [
                        {
                            "obs": "",
                            "reference": "At 3,1-10",
                            "title": "Leitura dos Atos dos Apóstolos",
                            "text": "Naqueles dias, 1 Pedro e João subiram ao Templo para a oração das três horas da tarde. 2 Então trouxeram um homem, coxo de nascença, que costumavam colocar todos os dias na porta do Templo, chamada Formosa, a fim de que pedisse esmolas aos que entravam. 3 Quando viu Pedro e João entrando no Templo, o homem pediu uma esmola. 4 Os dois olharam bem para ele e Pedro disse:  \"Olha para nós!\" 5 O homem fitou neles o olhar, esperando receber alguma coisa. 6 Pedro então lhe disse: \"Não tenho ouro nem prata,  mas o que tenho eu te dou: em nome de Jesus Cristo, o Nazareno, levanta-te e anda!\" 7 E pegando-lhe a mão direita, Pedro o levantou. Na mesma hora, os pés e os tornozelos do homem ficaram firmes. 8 Então ele deu um pulo,  ficou de pé e começou a andar. E entrou no Templo junto com Pedro e João, andando, pulando e louvando a Deus. 9 O povo todo viu o homem andando e louvando a Deus. 10 E reconheceram que era ele que pedia esmolas, sentado na porta Formosa do Templo. E ficaram admirados e espantados com o que havia acontecido com ele."
                        }
                    ]                
                },
                {
                    "type": "psalm",
                    "title": "Salmo",
                    "obs": "",
                    "readings": [
                        {
                            "obs": "",
                            "reference": "Sl 104(105)",
                            "chorus": "Exulte o coração dos que buscam o Senhor.\n\nOu: Aleluia, Aleluia, Aleluia.",
                            "verses": [
                                "1 Dai graças ao Senhor, gritai seu nome, * anunciai entre as nações seus grandes feitos! 2 Cantai, entoai salmos para ele, * publicai todas as suas maravilhas!",
                                "3 Gloriai-vos em seu nome que é santo, * exulte o coração que busca a Deus! 4 Procurai o Senhor Deus e seu poder, * buscai constantemente a sua face!",
                                "6 Descendentes de Abraão, seu servidor, * e filhos de Jacó, seu escolhido, 7 ele mesmo, o Senhor, é nosso Deus, * vigoram suas leis em toda a terra.",
                                "8 Ele sempre se recorda da Aliança, * promulgada a incontáveis gerações; 9 da Aliança que ele fez com Abraão, * e do seu santo juramento a Isaac."
                            ]
                        }
                    ]
                },
                {
                    "type": "gospel",
                    "title": "Evangelho",
                    "obs": "",
                    "readings": [
                        {
                            "gospelAcclamation": {
                                "chorus": "Aleluia, Aleluia, Aleluia.",
                                "text": "Este é o dia que o Senhor fez para nós, alegremo-nos e nele exultemos!"
                            },
                            "reading": {
                                "obs": "",
                                "reference": "Lc 24,13-35",
                                "title": "Proclamação do Evangelho de Jesus Cristo segundo Lucas",
                                "text": "13 Naquele mesmo dia, o primeiro da semana, dois dos discípulos de Jesus iam para um povoado, chamado Emaús, distante onze quilômetros de Jerusalém. 14 Conversavam sobre todas as coisas que tinham acontecido. 15 Enquanto conversavam e discutiam, o próprio Jesus se aproximou e começou a caminhar com eles. 16 Os discípulos, porém, estavam como que cegos, e não o reconheceram. 17 Então Jesus perguntou: \"O que ides conversando pelo caminho?\" Eles pararam, com o rosto triste, 18 e um deles, chamado Cléofas, lhe disse: \"Tu és o único peregrino em Jerusalém que não sabe o que lá aconteceu nestes últimos dias?\" 19 Ele perguntou: \"O que foi?\" Os discípulos responderam: \"O que aconteceu com Jesus, o Nazareno, que foi um profeta poderoso em obras e palavras, diante de Deus e diante de todo o povo. 20 Nossos sumos sacerdotes e nossos chefes o entregaram para ser condenado à morte e o crucificaram. 21 Nós esperávamos que ele fosse libertar Israel, mas, apesar de tudo isso, já faz três dias que todas essas coisas aconteceram! 22 É verdade que algumas mulheres do nosso grupo nos deram um susto. Elas foram de madrugada ao túmulo 23 e não encontraram o corpo dele. Então voltaram, dizendo que tinham visto anjos e que estes afirmaram que Jesus está vivo. 24 Alguns dos nossos foram ao túmulo e encontraram as coisas como as mulheres tinham dito. A ele, porém, ninguém o viu\". 25 Então Jesus lhes disse: \"Como sois sem inteligência e lentos para crer em tudo o que os profetas falaram! 26 Será que o Cristo não devia sofrer tudo isso para entrar na sua glória?\" 27 E, começando por Moisés e passando pelos Profetas, explicava aos discípulos todas as passagens da Escritura que falavam a respeito dele. 28 Quando chegaram perto do povoado para onde iam, Jesus fez de conta que ia mais adiante. 29 Eles, porém, insistiram com Jesus, dizendo:  \"Fica conosco, pois já é tarde e a noite vem chegando!\" Jesus entrou para ficar com eles. 30 Quando se sentou à mesa com eles, tomou o pão, abençoou-o, partiu-o e lhes distribuía. 31 Nisso os olhos dos discípulos se abriram e eles reconheceram Jesus. Jesus, porém, desapareceu da frente deles. 32 Então um disse ao outro: \"Não estava ardendo o nosso coração quando ele nos falava pelo caminho, e nos explicava as Escrituras?\" 33 Naquela mesma hora, eles se levantaram e voltaram para Jerusalém, onde encontraram os Onze reunidos com os outros. 34 E estes confirmaram: \"Realmente, o Senhor ressuscitou e apareceu a Simão!\" 35 Então os dois contaram o que tinha acontecido no caminho, e como tinham reconhecido Jesus ao partir o pão."
                            }
                        }
                    ]
                }
            ]
        }
    ]
}
