{
    "version": 2,
    "liturgies": [
        {
            "date": "25/04/25",
            "liturgy": "Oitava da Páscoa",
            "liturgicalColor": "BRANCO",
            "obs": "",
            "readings": [
                {
                    "type": "reading",
                    "title": "1ª Leitura",
                    "obs": "",
                    "readings" : [
                        {
                            "obs": "",
                            "reference": "At 4,1-12",
                            "title": "Leitura dos Atos dos Apóstolos",
                            "text": "Naqueles dias, depois que o paralítico fora curado, 1 Pedro e João ainda estavam falando ao povo, quando chegaram os sacerdotes, o chefe da guarda do Templo e os saduceus. 2 Estavam irritados porque os apóstolos ensinavam o povo e anunciavam a ressurreição dos mortos na pessoa de Jesus. 3 Eles prenderam Pedro e João e os colocaram na prisão até ao dia seguinte, porque já estava anoitecendo. 4 Todavia, muitos daqueles que tinham ouvido a pregação acreditaram. E o número dos homens chegou a uns cinco mil. 5 No dia seguinte, reuniram-se em Jerusalém os chefes, os anciãos e os mestres da Lei. 6 Estavam presentes o Sumo Sacerdote Anás, e também Caifás, João, Alexandre, e todos os que pertenciam às famílias dos sumos sacerdotes. 7 Fizeram Pedro e João comparecer diante deles e os interrogavam: \"Com que poder ou em nome de quem vós fizestes isso?\" 8 Então, Pedro, cheio do Espírito Santo,  disse-lhes: \"Chefes do povo e anciãos: 9 hoje estamos sendo interrogados por termos feito o bem a um enfermo e pelo modo como foi curado. 10 Ficai, pois, sabendo todos vós e todo o povo de Israel: é pelo nome de Jesus Cristo, de Nazaré, - aquele que vós crucificastes e que Deus ressuscitou dos mortos - que este homem está curado, diante de vós. 11 Jesus é a pedra, que vós, os construtores, desprezastes, e que se tornou a pedra angular. 12 Em nenhum outro há salvação, pois não existe debaixo do céu outro nome dado aos homens pelo qual possamos ser salvos\"."
                        }
                    ]                
                },
                {
                    "type": "psalm",
                    "title": "Salmo",
                    "obs": "",
                    "readings": [
                        {
                            "obs": "",
                            "reference": "Sl 117(118)",
                            "chorus": "A pedra que os pedreiros rejeitaram, tornou-se agora a pedra angular.\n\nOu: Aleluia, Aleluia, Aleluia.",
                            "verses": [
                                "1 Dai graças ao Senhor, porque ele é bom! * \"Eterna é a sua misericórdia!\" 2 A casa de Israel agora o diga: * \"Eterna é a sua misericórdia!\" 4 Os que temem o Senhor agora o digam: * \"Eterna é a sua misericórdia!\"",
                                "22 \"A pedra que os pedreiros rejeitaram, * tornou-se agora a pedra angular. 23 Pelo Senhor é que foi feito tudo isso: * Que maravilhas ele fez a nossos olhos! 24 Este é o dia que o Senhor fez para nós, * alegremo-nos e nele exultemos!",
                                "25 Ó Senhor, dai-nos a vossa salvação, * ó Senhor, dai-nos também prosperidade!\" 26 Bendito seja, em nome do Senhor, * aquele que em seus átrios vai entrando! Desta casa do Senhor vos bendizemos. * 27a Que o Senhor e nosso Deus nos ilumine!"
                            ]
                        }
                    ]
                },
                {
                    "type": "gospel",
                    "title": "Evangelho",
                    "obs": "",
                    "readings": [
                        {
                            "gospelAcclamation": {
                                "chorus": "Aleluia, Aleluia, Aleluia.",
                                "text": "Este é o dia que o Senhor fez para nós, alegremo-nos e nele exultemos!"
                            },
                            "reading": {
                                "obs": "",
                                "reference": "Jo 21,1-14",
                                "title": "Proclamação do Evangelho de Jesus Cristo segundo João",
                                "text": "Naquele tempo, 1 Jesus apareceu de novo aos discípulos, à beira do mar de Tiberíades. A aparição foi assim: 2 Estavam juntos Simão Pedro, Tomé, chamado Dídimo, Natanael de Caná da Galileia, os filhos de Zebedeu e outros dois discípulos de Jesus. 3 Simão Pedro disse a eles:  \"Eu vou pescar\". Eles disseram:  \"Também vamos contigo\". Saíram e entraram na barca, mas não pescaram nada naquela noite. 4 Já tinha amanhecido, e Jesus estava de pé na margem. Mas os discípulos não sabiam que era Jesus. 5 Então Jesus disse: \"Moços, tendes alguma coisa para comer?\" Responderam:  \"Não\". 6 Jesus disse-lhes: \"Lançai a rede à direita da barca, e achareis\". Lançaram pois a rede e não conseguiam puxá-la para fora, por causa da quantidade de peixes. 7 Então, o discípulo a quem Jesus amava disse a Pedro: \"É o Senhor!\" Simão Pedro, ouvindo dizer que era o Senhor, vestiu sua roupa, pois estava nu, e atirou-se ao mar. 8 Os outros discípulos vieram com a barca, arrastando a rede com os peixes. Na verdade, não estavam longe da terra, mas somente a cerca de cem metros. 9 Logo que pisaram a terra, viram brasas acesas, com peixe em cima, e pão. 10 Jesus disse-lhes: \"Trazei alguns dos peixes que apanhastes\". 11 Então Simão Pedro subiu ao barco e arrastou a rede para a terra. Estava cheia de cento e cinquenta e três grandes peixes; e apesar de tantos peixes, a rede não se rompeu. 12 Jesus disse-lhes:  \"Vinde comer\". Nenhum dos discípulos se atrevia a perguntar quem era ele, pois sabiam que era o Senhor. 13 Jesus aproximou-se,  tomou o pão e distribuiu-o por eles. E fez a mesma coisa com o peixe. 14 Esta foi a terceira vez que Jesus, ressuscitado dos mortos, apareceu aos discípulos."
                            }
                        }
                    ]
                }
            ]
        }
    ]
}
