{
    "version": 2,
    "liturgies": [
        {
            "date": "27/04/25",
            "liturgy": "Domingo na Oitava da Páscoa",
            "liturgicalColor": "BRANCO",
            "obs": "",
            "readings": [
                {
                    "type": "reading",
                    "title": "1ª Leitura",
                    "obs": "",
                    "readings" : [
                        {
                            "obs": "",
                            "reference": "At 5,12-16",
                            "title": "Leitura dos Atos dos Apóstolos",
                            "text": "12 Muitos sinais e maravilhas eram realizados entre o povo pelas mãos dos apóstolos. Todos os fiéis se reuniam, com muita união, no Pórtico de Salomão, 13 Nenhum dos outros ousava juntar-se a eles, mas o povo estimava-os muito. 14 Crescia sempre mais o número dos que aderiam ao Senhor pela fé; era uma multidão de homens e mulheres. 15 Chegavam a transportar para as praças os doentes em camas e macas, a fim de que, quando Pedro passasse, pelo menos a sua sombra tocasse alguns deles. 16 A multidão vinha até das cidades vizinhas de Jerusalém, trazendo doentes e pessoas atormentadas por maus espíritos. E todos eram curados."
                        }
                    ]                
                },
                {
                    "type": "psalm",
                    "title": "Salmo",
                    "obs": "",
                    "readings": [
                        {
                            "obs": "",
                            "reference": "Sl 117(118)",
                            "chorus": "Dai graças ao Senhor, porque Ele é bom!\"Eterna é a sua misericórdia!\"\n\nOu: Aleluia, Aleluia, Aleluia.",
                            "verses": [
                                "2 A casa de Israel agora o diga:* \"Eterna é a sua misericórdia!\" 3 A casa de Aarão agora o diga:* \"Eterna é a sua misericórdia!\" 4 Os que temem o Senhor agora o digam:* \"Eterna é a sua misericórdia!\"",
                                "22 \"A pedra que os pedreiros rejeitaram,* tornou-se agora a pedra angular. 23 Pelo Senhor é que foi feito tudo isso:* Que maravilhas ele fez a nossos olhos! 24 Este é o dia que o Senhor fez para nós,* alegremo-nos e nele exultemos!",
                                "25 Ó Senhor, dai-nos a vossa salvação,* ó Senhor, dai-nos também prosperidade!\" 26 Bendito seja, em nome do Senhor,* aquele que em seus átrios vai entrando! Desta casa do Senhor vos bendizemos.* 27 Que o Senhor e nosso Deus nos ilumine!"
                            ]
                        }
                    ]
                },
                {
                    "type": "reading",
                    "title": "2ª Leitura",
                    "obs": "",
                    "readings" : [
                        {
                            "obs": "",
                            "reference": "Ap 1,9-11a.12-13.17-19",
                            "title": "Leitura do Livro do Apocalipse de São João",
                            "text": "9 Eu, João, vosso irmão e companheiro na tribulação, e também no reino e na perseverança em Jesus, fui levado à ilha de Patmos, por causa da Palavra de Deus e do testemunho que eu dava de Jesus. 10 No dia do Senhor, fui arrebatado pelo Espírito e ouvi atrás de mim uma voz forte, como de trombeta, 11a a qual dizia: \"O que vais ver, escreve-o num livro. 12 Então voltei-me para ver quem estava falando; e ao voltar-me, vi sete candelabros de ouro. 13 No meio dos candelabros havia alguém semelhante a um \"filho de homem\", vestido com uma túnica comprida e com uma faixa de ouro em volta do peito. 17 Ao vê-lo, caí como morto a seus pés, mas ele colocou sobre mim sua mão direita e disse: \"Não tenhas medo. Eu sou o Primeiro e o Último, 18 aquele que vive. Estive morto, mas agora estou vivo para sempre. Eu tenho a chave da morte e da região dos mortos. 19 Escreve pois o que viste, aquilo que está acontecendo e que vai acontecer depois."
                        }
                    ]                
                },
                {
                    "type": "gospel",
                    "title": "Evangelho",
                    "obs": "",
                    "readings": [
                        {
                            "gospelAcclamation": {
                                "chorus": "Aleluia, Aleluia, Aleluia.",
                                "text": "\"Acreditaste, Tomé, porque me viste. Felizes os que creram sem ter visto!\""
                            },
                            "reading": {
                                "obs": "",
                                "reference": "Jo 20,19-31",
                                "title": "Proclamação do Evangelho de Jesus Cristo segundo João",
                                "text": "19 Ao anoitecer daquele dia, o primeiro da semana, estando fechadas, por medo dos judeus, as portas do lugar onde os discípulos se encontravam, Jesus entrou e pondo-se no meio deles, disse:  \"A paz esteja convosco\". 20 Depois destas palavras, mostrou-lhes as mãos e o lado. Então os discípulos se alegraram por verem o Senhor. 21 Novamente, Jesus disse:  \"A paz esteja convosco. Como o Pai me enviou, também eu vos envio\". 22 E depois de ter dito isto, soprou sobre eles e disse:  \"Recebei o Espírito Santo. 23 A quem perdoardes os pecados eles lhes serão perdoados; a quem os não perdoardes, eles lhes serão retidos\". 24 Tomé, chamado Dídimo,  que era um dos doze, não estava com eles quando Jesus veio. 25 Os outros discípulos contaram-lhe depois: \"Vimos o Senhor!\".  Mas Tomé disse-lhes: \"Se eu não vir a marca dos pregos em suas mãos, se eu não puser o dedo nas marcas dos pregos e não puser a mão no seu lado, não acreditarei\". 26 Oito dias depois, encontravam-se os discípulos novamente reunidos em casa,  e Tomé estava com eles. Estando fechadas as portas, Jesus entrou, pôs-se no meio deles e disse:  \"A paz esteja convosco\". 27 Depois disse a Tomé: \"Põe o teu dedo aqui e olha as minhas mãos. Estende a tua mão e coloca-a no meu lado. E não sejas incrédulo, mas fiel\". 28 Tomé respondeu:  \"Meu Senhor e meu Deus!\" 29 Jesus lhe disse:  \"Acreditaste, porque me viste? Bem-aventurados os que creram sem terem visto!\" 30 Jesus realizou muitos outros sinais diante dos discípulos, que não estão escritos neste livro. 31 Mas estes foram escritos para que acrediteis  que Jesus é o Cristo, o Filho de Deus, e para que, crendo, tenhais a vida em seu nome."
                            }
                        }
                    ]
                }
            ]
        }
    ]
}
