{
  "version": 2,
  "liturgies": [
    {
      "date": "06/01/26",
      "liturgy": "Tempo do Natal depois da Epifania",
      "liturgicalColor": "BRANCO",
      "obs": "",
      "readings": [
        {
          "type": "reading",
          "title": "1ª Leitura",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "1Jo 4,7-10",
              "title": "Leitura da Primeira Carta de São João",
              "text": "7 Caríssimos, amemo-nos uns aos outros, porque o amor vem de Deus e todo aquele que ama nasceu de Deus e conhece Deus. 8 Quem não ama, não chegou a conhecer a Deus, pois Deus é amor. 9 Foi assim que o amor de Deus se manifestou entre nós: Deus enviou o seu Filho único ao mundo, para que tenhamos vida por meio dele. 10 Nisto consiste o amor: não fomos nós que amamos a Deus, mas foi ele que nos amou e enviou o seu Filho como vítima de reparação pelos nossos pecados."
            }
          ]
        },
        {
          "type": "psalm",
          "title": "Salmo",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Sl 71(72),1-2.3-4ab.7-8",
              "chorus": "<<!R.!>> Os reis de toda a terra,\n hão de adorar-vos, ó Senhor!",
              "verses": [
                "Dai ao Rei vossos poderes, Senhor Deus, *\nvossa justiça ao descendente da realeza!\nCom justiça ele governe o vosso povo, *\ncom equidade ele julgue os vossos pobres. <<!R.!>>",
                "Das montanhas venha a paz a todo o povo, *\ne desça das colinas a justiça!\nEste Rei defenderá os que são pobres, *\nos filhos dos humildes salvará. <<!R.!>>",
                "Nos seus dias a justiça florirá *\ne grande paz, até que a lua perca o brilho!\nDe mar a mar estenderá o seu domínio, *\ne desde o rio até os confins de toda a terra! <<!R.!>>"
              ]
            }
          ]
        },
        {
          "type": "gospel",
          "title": "Evangelho",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "gospelAcclamation": {
                "chorus": "Aleluia, Aleluia, Aleluia.",
                "text": "O Espírito do Senhor repousa sobre mim e enviou-me a anunciar aos pobres o Evangelho."
              },
              "reading": {
                "obs": "",
                "reference": "Mc 6,34-44",
                "title": "Proclamação do Evangelho de Jesus Cristo segundo São Marcos",
                "text": "Naquele tempo, 34 Jesus viu uma numerosa multidão e teve compaixão, porque eram como ovelhas sem pastor. Começou, pois, a ensinar-lhes muitas coisas. 35 Quando estava ficando tarde, os discípulos chegaram perto de Jesus e disseram: \"Este lugar é deserto e já é tarde. 36 Despede o povo, para que possa ir aos campos e povoados vizinhos comprar alguma coisa para comer\". 37 Mas, Jesus respondeu: \"Dai-lhes vós mesmos de comer\". Os discípulos perguntaram: \"Queres que gastemos duzentos denários para comprar pão e dar-lhes de comer?\" 38 Jesus perguntou: \"Quantos pães tendes? Ide ver\". Eles foram e responderam: \"Cinco pães e dois peixes\". 39 Então Jesus mandou que todos se sentassem na grama verde, formando grupos. 40 E todos se sentaram, formando grupos de cem e de cinquenta pessoas. 41 Depois Jesus pegou os cinco pães e os dois peixes, ergueu os olhos para o céu, pronunciou a bênção, partiu os pães e ia dando aos discípulos, para que os distribuíssem. Dividiu entre todos também os dois peixes. 42 Todos comeram, ficaram satisfeitos, 43 e recolheram doze cestos cheios de pedaços de pão e também dos peixes. 44 O número dos que comeram os pães era de cinco mil homens."
              }
            }
          ]
        }
      ]
    }
  ]
}