{
  "version": 2,
  "liturgies": [
    {
      "date": "09/01/26",
      "liturgy": "Tempo do Natal depois da Epifania",
      "liturgicalColor": "BRANCO",
      "obs": "",
      "readings": [
        {
          "type": "reading",
          "title": "1ª Leitura",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "1Jo 5,5-13",
              "title": "Leitura da Primeira Carta de São João",
              "text": "Caríssimos, 5 quem é o vencedor do mundo, senão aquele que crê que Jesus é o Filho de Deus? 6 Este é o que veio pela água e pelo sangue: Jesus Cristo. (Não veio somente com a água, mas com a água e o sangue). E o Espírito é que dá testemunho, porque o Espírito é a Verdade. 7 Assim, são três que dão testemunho: 8 o Espírito, a água e o sangue; e os três são unânimes. 9 Se aceitamos o testemunho dos homens, o testemunho de Deus é maior. Este é o testemunho de Deus, pois ele deu testemunho a respeito de seu Filho. 10 Aquele que crê no Filho de Deus tem este testemunho dentro de si. Aquele que não crê em Deus faz dele um mentiroso, porque não crê no testemunho que Deus deu a respeito de seu Filho. 11 E o testemunho é este: Deus nos deu a vida eterna, e esta vida está em seu Filho. 12 Quem tem o Filho, tem a vida; quem não tem o Filho, não tem a vida. 13 Eu vos escrevo estas coisas a vós que acreditastes no nome do Filho de Deus, para que saibais que possuís a vida eterna."
            }
          ]
        },
        {
          "type": "psalm",
          "title": "Salmo",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Sl 147(147B),12-13.14-15.19-20",
              "chorus": "<<!R.!>> Glorifica o Senhor, Jerusalém!\n\nOu: Aleluia, Aleluia, Aleluia.",
              "verses": [
                "Glorifica o Senhor, Jerusalém! *\nO Sião, canta louvores ao teu Deus!\nPois reforçou com segurança as tuas portas, *\ne os teus filhos em teu seio abençoou. <<!R.!>>",
                "a paz em teus limites garantiu *\ne te dá como alimento a flor do trigo.\nEle envia suas ordens para a terra, *\ne a palavra que ele diz corre veloz. <<!R.!>>",
                "Anuncia a Jacó sua palavra, *\nseus preceitos suas leis a Israel.\nNenhum povo recebeu tanto carinho, *\na nenhum outro revelou os seus preceitos. <<!R.!>>"
              ]
            }
          ]
        },
        {
          "type": "gospel",
          "title": "Evangelho",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "gospelAcclamation": {
                "chorus": "Aleluia, Aleluia, Aleluia.",
                "text": "Jesus pregava a Boa-Nova, o Reino anunciando, e curava toda espécie de doenças entre o povo."
              },
              "reading": {
                "obs": "",
                "reference": "Lc 5,12-16",
                "title": "Proclamação do Evangelho de Jesus Cristo segundo Lucas",
                "text": "12 Aconteceu que Jesus estava numa cidade, e havia aí um homem leproso. Vendo Jesus, o homem caiu a seus pés, e pediu: \"Senhor, se queres, tu tens o poder de me purificar\". 13 Jesus estendeu a mão, tocou nele, e disse: \"Eu quero, fica purificado.\" E, imediatamente, a lepra o deixou. 14 E Jesus recomendou-lhe: \"Não digas nada a ninguém. Vai mostrar-te ao sacerdote e oferece pela purificação o prescrito por Moisés como prova de tua cura\". 15 Não obstante, sua fama ia crescendo, e numerosas multidões acorriam para ouvi-lo e serem curadas de suas enfermidades. 16 Ele, porém, se retirava para lugares solitários e se entregava à oração."
              }
            }
          ]
        }
      ]
    }
  ]
}