{
  "version": 2,
  "liturgies": [
    {
      "date": "30/01/26",
      "liturgy": "3ª Semana do Tempo Comum",
      "liturgicalColor": "VERDE",
      "obs": "",
      "readings": [
        {
          "type": "reading",
          "title": "1ª Leitura",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "2Sm 11,1-4a.5-10a.13-17",
              "title": "Leitura do Segundo Livro de Samuel",
              "text": "1 No ano seguinte, na época em que os reis costumavam partir para a guerra, Davi enviou Joab com os seus oficiais e todo o Israel, e eles devastaram o país dos amonitas e sitiaram Rabá. Mas Davi ficou em Jerusalém. 2 Ora, um dia, ao entardecer, levantando-se Davi de sua cama, pôs-se a passear pelo terraço de sua casa e avistou dali uma mulher que se banhava. Era uma mulher muito bonita. 3 Davi procurou saber quem era essa mulher e disseram-lhe que era Betsabeia, filha de Eliam, mulher do hitita Urias. 4a Então Davi enviou mensageiros para que a trouxessem. Ela veio e ele deitou-se com ela. 5 Em seguida, Betsabeia voltou para casa. Como ela concebesse, mandou dizer a Davi: \"Estou grávida\". 6 Davi mandou esta ordem a Joab: \"Manda-me Urias, o hitita\". E ele mandou Urias a Davi. 7 Quando Urias chegou, Davi pediu-lhes notícias de Joab, do exército e da guerra. 8 E depois disse-lhe: \"Desce à tua casa e lava os pés\". Urias saiu do palácio do rei e, em seguida, este enviou-lhe um presente real. 9 Mas Urias dormiu à porta do palácio com os outros servos do seu amo, e não foi para casa. 10a E contaram a Davi, dizendo-lhe: \"Urias não foi para sua casa\". 13 Davi convidou-o para comer e beber à sua mesa e o embriagou. Mas, ao entardecer, ele retirou-se e foi-se deitar no seu leito, em companhia dos servos do seu senhor, e não desceu para a sua casa. 14 Na manhã seguinte, Davi escreveu uma carta a Joab e mandou-a pelas mãos de Urias. 15 Dizia nela: \"Colocai Urias na frente, onde o combate for mais violento, e abandonai-o para que seja ferido e morra\". 16 Joab, que sitiava a cidade, colocou Urias no lugar onde ele sabia estarem os guerreiros mais valentes. 17 Os que defendiam a cidade, saíram para atacar Joab, e morreram alguns do exército, da guarda de Davi. E morreu também Urias, o hitita."
            }
          ]
        },
        {
          "type": "psalm",
          "title": "Salmo",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "reference": "Sl 50(51),3-4.5-6a.6bc-7.10-11",
              "chorus": "<<!R.!>> Misericórdia, ó Senhor, porque pecamos!",
              "verses": [
                "Tende piedade, ó meu Deus, misericórdia! *\nNa imensidão de vosso amor, purificai-me!\nLavai-me todo inteiro do pecado, *\ne apagai completamente a minha culpa! <<!R.!>>",
                "Eu reconheço toda a minha iniquidade, *\no meu pecado está sempre à minha frente.\nFoi contra vós, só contra vós, que eu pequei, *\ne pratiquei o que é mau aos vossos olhos! <<!R.!>>",
                "Mostrais assim quanto sois justo na sentença, *\ne quanto é reto o julgamento que fazeis.\nVede, Senhor, que eu nasci na iniquidade *\ne pecador já minha mãe me concebeu. <<!R.!>>",
                "Fazei-me ouvir cantos de festa e de alegria, *\ne exultarão estes meus ossos que esmagastes.\nDesviai o vosso olhar dos meus pecados *\ne apagai todas as minhas transgressões! <<!R.!>>"
              ]
            }
          ]
        },
        {
          "type": "gospel",
          "title": "Evangelho",
          "obs": "",
          "readings": [
            {
              "obs": "",
              "gospelAcclamation": {
                "chorus": "Aleluia, Aleluia, Aleluia.",
                "text": "Graças te dou, ó Pai, Senhor do céu e da terra, pois revelaste os mistérios do teu Reino aos pequeninos, escondendo-os aos doutores!"
              },
              "reading": {
                "obs": "",
                "reference": "Mc 4,26-34",
                "title": "Proclamação do Evangelho de Jesus Cristo segundo Marcos",
                "text": "Naquele tempo, 26 Jesus disse à multidão: \"O Reino de Deus é como quando alguém espalha a semente na terra. 27 Ele vai dormir e acorda, noite e dia, e a semente vai germinando e crescendo, mas ele não sabe como isso acontece. 28 A terra, por si mesma, produz o fruto: primeiro aparecem as folhas, depois vem a espiga e, por fim, os grãos que enchem a espiga. 29 Quando as espigas estão maduras, o homem mete logo a foice, porque o tempo da colheita chegou\". 30 E Jesus continuou: \"Com que mais poderemos comparar o Reino de Deus? Que parábola usaremos para representá-lo? 31 O Reino de Deus é como um grão de mostarda que, ao ser semeado na terra, é a menor de todas as sementes da terra. 32 Quando é semeado, cresce e se torna maior do que todas as hortaliças, e estende ramos tão grandes, que os pássaros do céu podem abrigar-se à sua sombra\". 33 Jesus anunciava a Palavra usando muitas parábolas como estas, conforme eles podiam compreender. 34 E só lhes falava por meio de parábolas, mas, quando estava sozinho com os discípulos, explicava tudo."
              }
            }
          ]
        }
      ]
    }
  ]
}