{
    "liturgies": [
        {
            "date": "01/11/24",
            "liturgy": "30ª Semana do Tempo Comum",
            "liturgicalColor": "VERDE",
            "firstReadings": [
                {
                    "reference": "Fl 1,1-11",
                    "title": "Início da Carta de São Paulo aos Filipenses",
                    "text": "Paulo e Timóteo, servos de Cristo Jesus, a todos os santos em Cristo Jesus que estão em Filipos, com os seus bispos e diáconos: 2 graça e paz a vós da parte de Deus nosso Pai e do Senhor Jesus Cristo. 3 Dou graças ao meu Deus, todas as vezes que me lembro de vós. 4 Sempre em todas as minhas orações rezo por vós, com alegria, 5 por causa da vossa comunhão conosco na divulgação do evangelho, desde o primeiro dia até agora. 6 Tenho a certeza de que aquele que começou em vós uma boa obra, há de levá-la à perfeição até ao dia de Cristo Jesus. 7 É justo que eu pense assim a respeito de vós todos, pois a todos trago no coração, porque, tanto na minha prisão como na defesa e confirmação do Evangelho, participais na graça que me foi dada. 8 Deus é testemunha de que tenho saudade de todos vós, com a ternura de Cristo Jesus. 9 E isto eu peço a Deus: que o vosso amor cresça sempre mais, em todo o conhecimento e experiência, 10 para discernirdes o que é o melhor. E assim ficareis puros e sem defeito para o dia de Cristo, 11 cheios do fruto da justiça que nos vem por Jesus Cristo, para a glória e o louvor de Deus."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 110 (111),1-2.3-4.5-6",
                    "chorus": "Grandiosas são as obras do Senhor!\n\nOu:\n\nAleluia, Aleluia, Aleluia.",
                    "texts": [
                        "Eu agradeço a Deus de todo o coração junto com todos os seus justos reunidos! Que grandiosas são as obras do Senhor, elas merecem todo o amor e admiração!",
                        "Que beleza e esplendor são os seus feitos! Sua justiça permanece eternamente! O Senhor bom e clemente nos deixou a lembrança de suas grandes maravilhas.",
                        "Ele dá o alimento aos que o temem e jamais esquecerá sua Aliança. Ao seu povo manifesta seu poder, dando a ele a herança das nações."
                    ]
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Minhas ovelhas escutam minha voz, eu as conheço e elas me seguem."
                    },
                    "reading": {
                        "reference": "Lc 14,1-6",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Lucas",
					    "text": "Aconteceu que, num dia de sábado, Jesus foi comer na casa de um dos chefes dos fariseus. E eles o observavam. 2 Diante de Jesus, havia um hidrópico. 3 Tomando a palavra, Jesus falou aos mestres da Lei e aos fariseus: \"A Lei permite curar em dia de sábado, ou não?\" 4 Mas eles ficaram em silêncio. Então Jesus tomou o homem pela mão, curou-o e despediu-o. 5 Depois lhes disse: \"Se algum de vós tem um filho ou um boi que caiu num poço, não o tira logo, mesmo em dia de sábado?\" 6 E eles não foram capazes de responder a isso."
                    }
                }
            ]
        }
    ]
}
