{
    "liturgies": [
        {
            "date": "02/11/24",
            "liturgy": "Comemoração de Todos os Fiéis Defuntos",
            "liturgicalColor": "ROXO",
            "firstReadings": [
                {
                    "reference": "Jó 19,1.23-27a",
                    "title": "Leitura do Livro de Jó",
                    "text": "Jó tomou a palavra e disse: \"Gostaria que minhas palavras fossem escritas e gravadas numa inscrição com ponteiro de ferro e com chumbo, cravadas na rocha para sempre! Eu sei que o meu redentor está vivo e que, por último, se levantará sobre o pó; e depois que tiverem destruído esta minha pele, na minha carne, verei a Deus. Eu mesmo o verei, meus olhos o contemplarão, e não os olhos de outros\"."
                },
                {
                    "reference": "Is 15,6a.7-9",
                    "title": "Leitura do Livro do Profeta Isaías",
                    "text": "Naquele dia, O Senhor dos exércitos dará neste monte, para todos os povos, um banquete de ricas iguarias. Ele removerá, neste monte, a ponta da cadeia que ligava todos os povos, a teia em que tinha envolvido todas as nações. O Senhor Deus eliminará para sempre a morte e enxugará as lágrimas de todas as faces e acabará com a desonra do seu povo em toda a terra; o Senhor o disse. Naquele dia, se dirá: \"Este é o nosso Deus, esperamos nele, até que nos salvou; este é o Senhor, nele temos confiado: vamos alegrar-nos e exultar por nos ter salvo\"."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 26(27)",
                    "chorus": "O Senhor é minha luz e salvação.\n\nOu: Sei que a bondade do Senhor eu hei de ver na terra dos viventes.",
                    "texts": [
                        "O Senhor é minha luz e salvação; de quem eu terei medo? O Senhor é a proteção da minha vida; perante quem eu tremerei?",
                        "Ao Senhor eu peço apenas uma coisa, e é só isto que eu desejo: habitar no santuário do Senhor por toda a minha vida; saborear a suavidade do Senhor e contemplá-lo no seu templo.",
                        "Ó Senhor, ouvi a voz do meu apelo, atendei por compaixão! É vossa face que eu procuro. Não afasteis em vossa ira o vosso servo, sois vós o meu auxílio!",
                        "Sei que a bondade do Senhor eu hei de ver na terra dos viventes. Espera no Senhor e tem coragem, espera no Senhor!"
                    ]
                },
                {
                    "reference": "Sl 22(23)",
                    "chorus": "O Senhor é o pastor que me conduz, não me falta coisa alguma.\n\nOu: Mesmo que eu passe pelo vale tenebroso, nenhum mal eu temerei.",
                    "texts": [
                        "O Senhor é o pastor que me conduz; não me falta coisa alguma. Pelos prados e campinas verdejantes ele me leva a descansar.",
                        "Para as águas repousantes me encaminha, e restaura as minhas forças. Ele me guia no caminho mais seguro, pela honra do seu nome.",
                        "Mesmo que eu passe pelo vale tenebroso, nenhum mal eu temerei. Estais comigo com bastão e com cajado, eles me dão a segurança!",
                        "Preparais à minha frente uma mesa, bem à vista do inimigo; com óleo vós ungis minha cabeça, e o meu cálice transborda.",
                        "Felicidade e todo bem hão de seguir-me, por toda a minha vida; e, na casa do Senhor, habitarei pelos tempos infinitos."
                    ]
                }
            ],
            "secondReadings": [
                {
                    "reference": "Rm 5,5-11",
                    "title": "Leitura da Carta de São Paulo aos Romanos",
				    "text": "Irmãos: A esperança não decepciona, porque o amor de Deus foi derramado em nossos corações pelo Espírito Santo que nos foi dado. Com efeito, quando éramos ainda fracos, Cristo morreu pelos ímpios, no tempo marcado. Dificilmente alguém morrerá por um justo; por uma pessoa muito boa, talvez alguém se anime a morrer. Pois bem, a prova de que Deus nos ama é que Cristo morreu por nós, quando éramos ainda pecadores. Muito mais agora, que já estamos justificados pelo sangue de Cristo, seremos salvos da ira por ele. Quando éramos inimigos de Deus, fomos reconciliados com ele pela morte do seu Filho; quanto mais agora, estando já reconciliados, seremos salvos por sua vida! Ainda mais: Nós nos gloriamos em Deus, por nosso Senhor Jesus Cristo. É por ele que, já desde o tempo presente, recebemos a reconciliação."
                },
                {
                    "reference": "1Cor 15,20-24a.25-28",
                    "title": "Leitura da Primeira Carta de São Paulo aos Coríntios",
				    "text": "Irmãos: Cristo ressuscitou dos mortos como primícias dos que morreram. Com efeito, por um homem veio a morte e é também por um homem que vem a ressurreição dos mortos. Como em Adão todos morrem, assim também em Cristo todos reviverão. Porém, cada qual segundo uma ordem determinada: Em primeiro lugar, Cristo, como primícias; depois, os que pertencem a Cristo, por ocasião da sua vinda. A seguir, será o fim, quando ele entregar a realeza a Deus-Pai. Pois é preciso que ele reine até que todos os seus inimigos estejam debaixo de seus pés. O último inimigo a ser destruído é a morte. Com efeito, \"Deus pôs tudo debaixo de seus pés\". Mas, quando ele disser: \"Tudo está submetido\", é claro que estará excluído dessa submissão aquele que submeteu tudo a Cristo. E, quando todas as coisas estiverem submetidas a ele, então o próprio Filho se submeterá àquele que lhe submeteu todas as coisas, para que Deus seja tudo em todos."
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "É esta a vontade de quem me enviou: que eu não perca nenhum dos que ele me deu, mas que eu os ressuscite no último dia."
                    },
                    "reading": {
                        "reference": "Jo 6,37-40",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo João",
					    "text": "Naquele tempo, disse Jesus às multidões: 37“Todos os que o pai me confia virão a mim, e quando vierem, não os afastarei. 38Pois eu desci do céu não para fazer a minha vontade, mas a vontade daquele que me enviou. 39E esta é a vontade daquele que me enviou: que eu não perca nenhum daqueles que ele me deu, mas os ressuscite no último dia. 40Pois esta é a vontade do meu Pai: que toda pessoa que vê o Filho e nele crê tenha a vida eterna. E eu o ressuscitarei no último dia”."
                    }
                },
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "É esta a vontade de quem me enviou: que eu não perca nenhum dos que ele me deu, mas que eu os ressuscite no último dia."
                    },
                    "reading": {
                        "reference": "Lc 12,35-40",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Lucas",
					    "text": "Naquele tempo, disse Jesus a seus discípulos: Que vossos rins estejam cingidos e as lâmpadas acesas. Sede como homens que estão esperando seu senhor voltar de uma festa de casamento, para lhe abrir, imediatamente, a porta, logo que ele chegar e bater. Felizes os empregados que o senhor encontrar acordados quando chegar. Em verdade eu vos digo: Ele mesmo vai cingir-se, fazê-los sentar-se à mesa e, passando, os servirá. E caso ele chegue à meia-noite ou às três da madrugada, felizes serão, se assim os encontrar! Mas ficai certos: se o dono da casa soubesse a hora em que o ladrão iria chegar, não deixaria que arrombasse a sua casa. Vós também, ficai preparados! Porque o Filho do Homem vai chegar na hora em que menos o esperardes\"."
                    }
                }
            ]
        }
    ]
}
