{
    "liturgies": [
        {
            "date": "04/11/24",
            "liturgy": "São Carlos Borromeu, bispo, Memória",
            "liturgicalColor": "BRANCO",
            "firstReadings": [
                {
                    "reference": "Fl 2,1-4",
                    "title": "Leitura da Carta de São Paulo aos Filipenses",
                    "text": "Irmãos, 1 se existe consolação na vida em Cristo, se existe alento no mútuo amor, se existe comunhão no Espírito, se existe ternura e compaixão, 2 tornai então completa a minha alegria: aspirai à mesma coisa, unidos no mesmo amor; vivei em harmonia, procurando a unidade. 3 Nada façais por competição ou vanglória, mas, com humildade, cada um julgue que o outro é mais importante, 4 e não cuide somente do que é seu, mas também do que é do outro."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 130(131)",
                    "chorus": "Guardai-me, em paz, junto a vós, ó Senhor!",
                    "texts": [
                        "Senhor, meu coração não é orgulhoso, nem se eleva arrogante o meu olhar; não ando à procura de grandezas, nem tenho pretensões ambiciosas!",
                        "Fiz calar e sossegar a minha alma; ela está em grande paz dentro de mim, como a criança bem tranquila, amamentada no regaço acolhedor de sua mãe.",
                        "Confia no Senhor, ó Israel, desde agora e por toda a eternidade!"
                    ]
                }
            ],            
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Se guardais minha palavra, diz Jesus, realmente vós sereis os meus discípulos."
                    },
                    "reading": {
                        "reference": "Lc 14,12-14",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Lucas",
					    "text": "Naquele tempo, 12 dizia Jesus ao chefe dos fariseus que o tinha convidado: \"Quando tu deres um almoço ou um jantar, não convides teus amigos, nem teus irmãos, nem teus parentes, nem teus vizinhos ricos. Pois estes poderiam também convidar-te e isto já seria a tua recompensa. 13 Pelo contrário, quando deres uma festa, convida os pobres, os aleijados, os coxos, os cegos. 14 Então tu serás feliz! Porque eles não te podem retribuir. Tu receberás a recompensa na ressurreição dos justos\"."
                    }
                }
            ]
        }
    ]
}
