{
  "liturgies": [
    {
      "date": "05/11/24",
      "liturgy": "31ª Semana do Tempo Comum",
      "liturgicalColor": "VERDE",
      "firstReadings": [
        {
          "reference": "Fl 2,5-11",
          "title": "Leitura da Carta de São Paulo aos Filipenses",
          "text": "Irmãos, 5 tende entre vós o mesmo sentimento que existe em Cristo Jesus. 6 Jesus Cristo, existindo em condição divina, não fez do ser igual a Deus uma usurpação, 7 mas ele esvaziou-se a si mesmo, assumindo a condição de escravo e tornando-se igual aos homens. Encontrado com aspecto humano, 8 humilhou-se a si mesmo, fazendo-se obediente até a morte, e morte de cruz. 9 Por isso, Deus o exaltou acima de tudo e lhe deu o Nome que está acima de todo nome. 10 Assim, ao nome de Jesus, todo o joelho se dobre no céu, na terra e abaixo da terra, 11 e toda língua proclame : \"Jesus Cristo é o Senhor\" - para a glória de Deus Pai."
        }
      ],
      "psalms": [
        {
          "reference": "Sl 21(22)",
          "chorus": "Ó Senhor, sois meu louvor em meio à grande assembleia!",
          "texts": [
            "Cumpro meus votos ante aqueles que vos temem! Vossos pobres vão comer e saciar-se, e os que procuram o Senhor o louvarão: \"Seus corações tenham a vida para sempre!\"",
            "Lembrem-se disso os confins de toda a terra, para que voltem ao Senhor e se convertam, e se prostrem, adorando, diante dele todos os povos e as famílias das nações. Pois ao Senhor é que pertence a realeza; ele domina sobre todas as nações. Somente a ele adorarão os poderosos.",
            "Toda a minha descendência há de servi-lo; às futuras gerações anunciará, o poder e a justiça do Senhor; ao povo novo que há de vir, ela dirá: \"Eis a obra que o Senhor realizou!\""
          ]
        }
      ],
      "gospels": [
        {
          "gospelAcclamation": {
            "chorus": "Aleluia, Aleluia, Aleluia.",
            "text": "Vinde a mim, todos vós que estais cansados, e descanso eu vos darei, diz o senhor."
          },
          "reading": {
            "reference": "Lc 14,15-24",
            "title": "Proclamação do Evangelho de Jesus Cristo + segundo Lucas",
            "text": "Naquele tempo, 15 um homem que estava à mesa, disse a Jesus: \"Feliz aquele que come o pão no Reino de Deus!\" 16 Jesus respondeu: \"Um homem deu um grande banquete e convidou muitas pessoas. 17 Na hora do banquete, mandou seu empregado dizer aos convidados: 'Vinde, pois tudo está pronto'. 18 Mas todos, um a um, começaram a dar desculpas. O primeiro disse: 'Comprei um campo, e preciso ir vê-lo. Peço-te que aceites minhas desculpas'. 19 Um outro disse: 'Comprei cinco juntas de bois, e vou experimentá-las. Peço-te que aceites minhas desculpas'. 20 Um terceiro disse: 'Acabo de me casar e, por isso, não posso ir'. 21 O empregado voltou e contou tudo ao patrão. Então o dono da casa ficou muito zangado e disse ao empregado: 'Sai depressa pelas praças e ruas da cidade. Traze para cá os pobres, os aleijados, os cegos e os coxos'. 22 O empregado disse: 'Senhor, o que tu mandaste fazer foi feito, e ainda há lugar'. 23 O patrão disse ao empregado: 'Sai pelas estradas e atalhos, e obriga as pessoas a virem aqui, para que minha casa fique cheia'. 24 Pois eu vos digo: nenhum daqueles que foram convidados provará do meu banquete'\"."
          }
        }
      ]
    }
  ]
}
