{
    "liturgies": [
        {
            "date": "12/11/24",
            "liturgy": "São Josafá, bispo e mártir, Memória",
            "liturgicalColor": "VERMELHO",
            "firstReadings": [
                {
                    "reference": "Tt 2,1-8.11-14",
                    "title": "Início da Carta de São Paulo a Tito",
                    "text": "Caríssimo, 1 o teu ensino seja conforme à sã doutrina. 2 Os mais velhos sejam sóbrios, ponderados, prudentes, fortes na fé, na caridade, na paciência. 3 Assim também as mulheres idosas observem uma conduta santa, não sejam caluniadoras nem escravas do vinho, mas mestras do bem. 4 Saibam ensinar as jovens a amarem seus maridos, a cuidarem dos filhos, 5 a serem prudentes, castas, boas donas-de-casa, dóceis para os maridos, bondosas, para que a palavra de Deus não seja difamada. 6 Exorta igualmente os jovens a serem moderados 7 e mostra-te em tudo exemplo de boas obras, de integridade na doutrina, de ponderação, 8 de palavra sã e irrepreensível, para que os adversários se confundam, não tendo nada de mal para dizer de nós. 11 Pois a graça de Deus se manifestou trazendo salvação para todos os homens. 12 Ela nos ensina a abandonar a impiedade e as paixões mundanas e a viver neste mundo com equilíbrio, justiça e piedade, 13 aguardando a feliz esperança e a manifestação da glória do nosso grande Deus e Salvador, Jesus Cristo. 14 Ele se entregou por nós, para nos resgatar de toda a maldade e purificar para si um povo que lhe pertença e que se dedique a praticar o bem."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 36(37)",
                    "chorus": "A salvação de quem é justo, vem de Deus!",
                    "texts": [
                        "Confia no Senhor e faze o bem, e sobre a terra habitarás em segurança. Coloca no Senhor tua alegria, e ele dará o que pedir teu coração.",
                        "O Senhor cuida da vida dos honestos, e sua herança permanece eternamente. É o Senhor uem firma os passos dos mortais e dirige o caminhar dos que lhe agradam.",
                        "Afasta-te do mal e faze o bem, e terás tua morada para sempre, mas os justos herdarão a nova terra e nela habitarão eternamente."
                    ]
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Quem me ama, realmente, guardará minha palavra, e meu Pai o amará e a ele nós viremos."
                    },
                    "reading": {
                        "reference": "Lc 17,7-10",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Lucas",
					    "text": "Naquele tempo, disse Jesus: 7 \"Se algum de vós tem um empregado que trabalha a terra ou cuida dos animais, por acaso vai dizer-lhe, quando ele volta do campo: 'Vem depressa para a mesa?' 8 Pelo contrário, não vai dizer ao empregado: 'Prepara-me o jantar, cinge-te e serve-me, enquanto eu como e bebo; depois disso tu poderás comer e beber?' 9 Será que vai agradecer ao empregado, porque fez o que lhe havia mandado? 10 Assim também vós: quando tiverdes feito tudo o que vos mandaram, dizei: 'Somos servos inúteis; fizemos o que devíamos fazer'\"."
                    }
                }
            ]
        }
    ]
}
