{
    "liturgies": [
        {
            "date": "17/11/24",
            "liturgy": "33º Domingo do Tempo Comum",
            "liturgicalColor": "VERDE",
            "firstReadings": [
                {
                    "reference": "Dn 12,1-3",
                    "title": "Leitura da Profecia de Daniel",
                    "text": "\"Naquele tempo, se levantará Miguel, o grande príncipe, defensor dos filhos de teu povo; e será um tempo de angústia, como nunca houve até então, desde que começaram a existir nações. Mas, nesse tempo, teu povo será salvo, todos os que se acharem inscritos no Livro. 2 Muitos dos que dormem no pó da terra, despertarão, uns para a vida eterna, outros para o opróbrio eterno. 3 Mas os que tiverem sido sábios, brilharão como o firmamento; e os que tiverem ensinado a muitos homens os caminhos da virtude, brilharão como as estrelas, por toda a eternidade\"."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 15(16)",
                    "chorus": "Guardai-me, ó Deus, porque em vós me refugio!",
                    "texts": [
                        "Ó Senhor, sois minha herança e minha taça, meu destino está seguro em vossas mãos! Tenho sempre o Senhor ante meus olhos, pois se o tenho a meu lado não vacilo.",
                        "Eis por que meu coração está em festa, minha alma rejubila de alegria, e até meu corpo no repouso está tranquilo; pois não haveis de me deixar entregue à morte, nem vosso amigo conhecer a corrupção.",
                        "Vós me ensinais vosso caminho para a vida; junto a vós, felicidade sem limites, delícia eterna e alegria ao vosso lado!"
                    ]
                }
            ],
            "secondReadings": [
                {
                    "reference": "Hb 10,11-14.18",
                    "title": "Leitura da Carta aos Hebreus",
				    "text": "Todo sacerdote se apresenta diariamente para celebrar o culto, oferecendo muitas vezes os mesmos sacrifícios, incapazes de apagar os pecados. 12 Cristo, ao contrário, depois de ter oferecido um sacrifício único pelos pecados, sentou-se para sempre à direita de Deus. 13 Não lhe resta mais senão esperar até que seus inimigos sejam postos debaixo de seus pés. 14 De fato, com esta única oferenda, levou à perfeição definitiva os que ele santifica. 18 Ora, onde existe o perdão, já não se faz oferenda pelo pecado."
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "É preciso vigiar e ficar de prontidão; em que dia o Senhor há de vir, não sabeis não!"
                    },
                    "reading": {
                        "reference": "Mc 13,24-32",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Marcos",
					    "text": "Naquele tempo, Jesus disse a seus discípulos: 24 \"Naqueles dias, depois da grande tribulação, o sol vai se escurecer, e a lua não brilhará mais, 25 as estrelas começarão a cair do céu e as forças do céu serão abaladas. 26 Então vereis o Filho do Homem vindo nas nuvens com grande poder e glória. 27 Ele enviará os anjos aos quatro cantos da terra e reunirá os eleitos de Deus, de uma extremidade à outra da terra. 28 Aprendei, pois, da figueira esta parábola: quando seus ramos ficam verdes e as folhas começam a brotar, sabeis que o verão está perto. 29 Assim também, quando virdes acontecer essas coisas, ficai sabendo que o Filho do Homem está próximo, às portas. 30 Em verdade vos digo, esta geração não passará até que tudo isto aconteça. 31 O céu e a terra passarão, mas as minhas palavras não passarão. 32 Quanto àquele dia e hora, ninguém sabe, nem os anjos do céu, nem o Filho, mas somente o Pai\"."
                    }
                }
            ]
        }
    ]
}
