{
    "liturgies": [
      {
        "date": "21/11/24",
        "liturgy": "Apresentação da Bem-aventurada Virgem Maria, Memória",
        "liturgicalColor": "BRANCO",
        "firstReadings": [
          {
            "reference": "Zc 2,14-17",
            "title": "Leitura da Profecia de Zacarias",
            "text": "Rejubila, alegra-te, cidade de Sião, eis que venho para habitar no meio de ti, diz o Senhor. 15 Muitas nações se aproximarão do Senhor, naquele dia, e serão o seu povo. Habitarei no meio de ti, e saberás que o Senhor dos exércitos me enviou a ti. 16 O Senhor entrará em posse de Judá, como sua porção na terra santa, e escolherá de novo Jerusalém. 17 Emudeça todo mortal diante do Senhor, ele acaba de levantar-se de sua santa habitação\"."
          }
        ],
        "psalms": [
          {
            "reference": "Lc 1,46-47.48-49.50-51.52-53.54-55",
            "chorus": "O Poderoso fez por mim maravilhas, e Santo é o seu nome.\n\nOu: Bendita sejais, ó Virgem Maria; trouxestes no ventre a Palavra eterna!",
            "texts": [
                "A minh'alma engrandece ao Senhor, e se alegrou o meu espírito em Deus, meu Salvador,",
                "Pois, ele viu a pequenez de sua serva, eis que agora as gerações hão de chamar-me de bendita. O Poderoso fez por mim maravilhas e Santo é o seu nome!",
                "Seu amor, de geração em geração, chega a todos que o respeitam.",
                "Demonstrou o poder de seu braço, dispersou os orgulhosos.",
                "Derrubou os poderosos de seus tronos e os humildes exaltou. De bens saciou os famintos e despediu, sem nada, os ricos.",
                "Acolheu Israel, seu servidor, fiel ao seu amor, como havia prometido aos nossos pais, em favor de Abraão e de seus filhos, para sempre."
            ]
          }
        ],
        "gospels": [
          {
            "gospelAcclamation": {
              "chorus": "Aleluia, Aleluia, Aleluia.",
              "text": "Feliz quem ouve e observa a palavra de Deus!"
            },
            "reading": {
              "reference": "Mt 12,46-50",
              "title": "Proclamação do Evangelho de Jesus Cristo + segundo Mateus",
              "text": "Naquele tempo, 46 enquanto Jesus estava falando às multidões, sua mãe e seus irmãos ficaram do lado de fora, procurando falar com ele. 47 Alguém disse a Jesus: \"Olha! Tua mãe e teus irmãos estão aí fora, e querem falar contigo\". 48 Jesus perguntou àquele que tinha falado: \"Quem é minha mãe, e quem são meus irmãos?\" 49 E, estendendo a mão para os discípulos, Jesus disse: \"Eis minha mãe e meus irmãos. 50 Pois todo aquele que faz a vontade do meu Pai, que está nos céus, esse é meu irmão, minha irmã e minha mãe\"."
            }
          }
        ]
      }
    ]
  }
  