{
    "liturgies": [
      {
        "date": "25/11/24",
        "liturgy": "34ª Semana do Tempo Comum",
        "liturgicalColor": "VERDE",
        "firstReadings": [
          {
            "reference": "Ap 14,1-3.4b-5",
            "title": "Leitura do Livro do Apocalipse de São João",
            "text": "Eu, João, 1 tive esta visão: o Cordeiro estava de pé sobre o monte Sião. Com ele, os cento e quarenta e quatro mil que tinham a fronte marcada com o nome dele e o nome do seu Pai. 2 Ouvi uma voz que vinha do céu; parecia o barulho de águas torrenciais e o estrondo de um forte trovão. O ruído que ouvi era como o som de músicos tocando harpa. 3 Estavam diante do trono, diante dos quatro Seres vivos e dos Anciãos, e cantavam um cântico novo. Era um cântico que ninguém podia aprender; só os cento e quarenta e quatro mil marcados, que foram resgatados da terra. 4b Eles seguem o Cordeiro aonde quer que vá. Foram resgatados do meio dos homens, como primeira oferta a Deus a ao Cordeiro. 5 Na sua boca nunca foi encontrada mentira. São íntegros!"
          }
        ],
        "psalms": [
          {
            "reference": "Sl 23(24)",
            "chorus": "É assim a geração dos que buscam vossa face, ó Senhor, Deus de Israel.",
            "texts": [
                "Ao Senhor pertence a terra e o que ela encerra, o mundo inteiro com os seres que o povoam; porque ele a tornou firme sobre os mares, e sobre as águas a mantém inabalável.",
                "\"Quem subirá até o monte do Senhor, quem ficará em sua santa habitação?\" \"Quem tem mãos puras e inocente coração, quem não dirige sua mente para o crime.",
                "Sobre este desce a bênção do Senhor e a recompensa de seu Deus e Salvador\". \"É assim a geração dos que o procuram, e do Deus de Israel buscam a face\"."
            ]
          }
        ],
        "gospels": [
          {
            "gospelAcclamation": {
              "chorus": "Aleluia, Aleluia, Aleluia.",
              "text": "Vigiai, diz Jesus, vigiai, pois, no dia em que não esperais, o vosso Senhor há de vir."
            },
            "reading": {
              "reference": "Lc 21,1-4",
              "title": "Proclamação do Evangelho de Jesus Cristo + segundo Lucas",
              "text": "Naquele tempo, 1 Jesus ergueu os olhos e viu pessoas ricas depositando ofertas no tesouro do Templo. 2 Viu também uma pobre viúva que depositou duas pequenas moedas. 3 Diante disto, ele disse: \"Em verdade vos digo que essa pobre viúva ofertou mais do que todos. 4 Pois todos eles depositaram, como oferta feita a Deus, aquilo que lhes sobrava. Mas a viúva, na sua pobreza, ofertou tudo quanto tinha para viver\"."
            }
          }
        ]
      }
    ]
  }
  