{
    "liturgies": [
        {
            "date": "06/07/24",
            "liturgy": "13ª Semana do Tempo Comum",
            "liturgicalColor": "VERDE",
            "firstReadings": [
                {
                    "reference": "Am 9,11-15",
                    "title": "Leitura da Profecia de Amós",
                    "text": "Assim diz o Senhor: 11 \"Naquele dia, reerguerei a tenda de Davi, em ruínas, e consertarei seus estragos, levantando-a dos escombros, e reconstruindo tudo, como nos dias de outrora; 12 deste modo possuirão todos o resto de Edom e das outras nações, que são chamadas com o meu nome, diz o Senhor, que tudo isso realiza. 13 Eis que dias virão, diz o Senhor, em que se seguirão de perto quem ara e quem ceifa, o que pisa as uvas e o que lança a semente; os montes destilarão vinho e as colinas parecerão liquefazer-se. 14 Mudarei a sorte de Israel, meu povo, cativo; eles reconstruirão as cidades devastadas, e as habitarão, plantarão vinhas e tomarão o vinho, cultivarão pomares e comerão seus frutos. 15 Eu os plantarei sobre o seu solo e eles nunca mais serão arrancados de sua terra, que eu lhes dei\", diz o Senhor teu Deus."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 84(85),9.11-12.13-14",
                    "chorus": "O Senhor anunciará a paz para o seu povo.",
                    "texts": [
                        "Quero ouvir o que o Senhor irá falar:  é a paz que ele vai anunciar; a paz para o seu povo e seus amigos, para os que voltam ao Senhor seu coração.",
                        "A verdade e o amor se encontrarão, a justiça e a paz se abraçarão; 12 da terra brotará a fidelidade, e a justiça olhará dos altos céus.",
                        "O Senhor nos dará tudo o que é bom, e a nossa terra nos dará suas colheitas; a justiça andará na sua frente e a salvação há de seguir os passos seus."
                    ]
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Minhas ovelhas escutam minha voz, eu as conheço e elas me seguem."
                    },
                    "reading": {
                        "reference": "Mt 9,14-17",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Mateus",
					    "text": "Naquele tempo, 14 os discípulos de João aproximaram-se de Jesus e perguntaram: \"Por que razão nós e os fariseus praticamos jejuns, mas os teus discípulos não?\" 15 Disse-lhes Jesus: \"Por acaso, os amigos do noivo podem estar de luto enquanto o noivo está com eles? Dias virão em que o noivo será tirado do meio deles. Então, sim, eles jejuarão. 16 Ninguém coloca remendo de pano novo em roupa velha, porque o remendo repuxa a roupa e o rasgão fica maior ainda. 17 Também não se coloca vinho novo em odres velhos, senão os odres se arrebentam, o vinho se derrama e os odres se perdem. Mas vinho novo se coloca em odres novos, e assim os dois se conservam\"."
                    }
                }
            ]
        }
    ]
}
