{
    "liturgies": [
        {
            "date": "08/07/24",
            "liturgy": "14ª Semana do Tempo Comum",
            "liturgicalColor": "VERDE",
            "firstReadings": [
                {
                    "reference": "Os 2,16.17b-18.21-22",
                    "title": "Leitura da Profecia de Oséias",
                    "text": "Assim fala o Senhor: 16 \"Eis que eu a vou seduzir, levando-a à solidão, onde lhe falarei ao coração; 17b e ela aí responderá ao compromisso, como nos dias de sua juventude, nos dias da sua vinda da terra do Egito. 18 Acontecerá nesse dia, diz o Senhor, que ela me chamará 'Meu marido', e não mais chamará 'Meu Baal'. 21 Eu te desposarei para sempre; eu te desposarei conforme as sanções da justiça e conforme as práticas da misericórdia. 22 Eu te desposarei para manter fidelidade e tu conhecerás o Senhor\"."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 144(145),2-3.4-5.6-7.8-9",
                    "chorus": "Misericórdia e piedade é o Senhor.",
                    "texts": [
                        "Todos os dias haverei de bendizer-vos, hei de louvar o vosso nome para sempre. Grande é o Senhor e muito digno de louvores, e ninguém pode medir sua grandeza.",
                        "Uma idade conta à outra vossas obras e publica os vossos feitos poderosos; proclamam todos o esplendor de vossa glória e divulgam vossas obras portentosas!",
                        "Narram todos vossas obras poderosas, e de vossa imensidade todos falam. Eles recordam vosso amor tão grandioso e exaltam, ó Senhor, vossa justiça.",
                        "Misericórdia e piedade é o Senhor, ele é amor, é paciência, é compaixão. O Senhor é muito bom para com todos, sua ternura abraça toda criatura."
                    ]
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Jesus Cristo Salvador destruiu o mal e a morte; fez brilhar, pelo Evangelho, a luz e a vida imperecíveis."
                    },
                    "reading": {
                        "reference": "Mt 9,18-26",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Mateus",
					    "text": "18 Enquanto Jesus estava falando, um chefe aproximou-se, inclinou-se profundamente diante dele, e disse: \"Minha filha acaba de morrer. Mas vem, impõe tua mão sobre ela e ela viverá\". 19 Jesus levantou-se e o seguiu, junto com os seus discípulos. 20 Nisto, uma mulher que sofria de hemorragia, há doze anos, veio por trás dele e tocou a barra do seu manto. 21 Ela pensava consigo: \"Se eu conseguir ao menos tocar no manto dele, ficarei curada\". 22 Jesus voltou-se e, ao vê-la, disse: \"Coragem, filha! A tua fé te salvou\". E a mulher ficou curada a partir daquele instante. 23 Chegando à casa do chefe, Jesus viu os tocadores de flauta e a multidão alvoroçada, 24 e disse: \"Retirai-vos, porque a menina não morreu, mas está dormindo\". E começaram a caçoar dele. 25 Quando a multidão foi afastada, Jesus entrou, tomou a menina pela mão, e ela se levantou. 26 Essa notícia espalhou-se por toda aquela região."
                    }
                }
            ]
        }
    ]
}
