{
    "liturgies": [
        {
            "date": "14/07/24",
            "liturgy": "15ª Semana do Tempo Comum",
            "liturgicalColor": "VERDE",
            "firstReadings": [
                {
                    "reference": "Am 7,12-15",
                    "title": "Leitura da Profecia de Amós",
                    "text": "Naqueles dias, 12 disse Amasias, sacerdote de Betel, a Amós: \"Vidente, sai e procura refúgio em Judá, onde possas ganhar teu pão e exercer a profecia; 13 mas em Betel não deverás insistir em profetizar, porque aí fica o santuário do rei e a corte do reino\". 14 Respondeu Amós a Amasias, dizendo: \"Não sou profeta nem sou filho de profeta; sou pastor de gado e cultivo sicômoros. 15 O Senhor chamou-me, quando eu tangia o rebanho, e o Senhor me disse: 'Vai profetizar para Israel, meu povo'\"."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 84(85),9ab-10.11-12.13-14",
                    "chorus": "Mostrai-nos, ó Senhor, vossa bondade, e a vossa salvação nos concedei!",
                    "texts": [
                        "Quero ouvir o que o Senhor irá falar: é a paz que ele vai anunciar. Está perto a salvação dos que o temem, e a glória habitará em nossa terra.",
                        "A verdade e o amor se encontrarão, a justiça e a paz se abraçarão; da terra brotará a fidelidade, e a justiça olhará dos altos céus.",
                        "O Senhor nos dará tudo o que é bom, e a nossa terra nos dará suas colheitas; a justiça andará na sua frente e a salvação há de seguir os passos seus."
                    ]
                }
            ],
            "secondReadings": [
                {
                    "reference": "Ef 1,3-14",
                    "title": "Leitura da Carta de São Paulo aos Efésios",
				    "text": "3 Bendito seja Deus, Pai de nosso Senhor Jesus Cristo. Ele nos abençoou com toda a bênção do seu Espírito em virtude de nossa união com Cristo, no céu. 4 Em Cristo, ele nos escolheu, antes da fundação do mundo, para que sejamos santos e irrepreensíveis sob o seu olhar, no amor. 5 Ele nos predestinou para sermos seus filhos adotivos por intermédio de Jesus Cristo, conforme a decisão da sua vontade, 6 para o louvor da sua glória e da graça com que ele nos cumulou no seu Bem-amado. 7 Pelo seu sangue, nós somos libertados. Nele, as nossas faltas são perdoadas, segundo a riqueza da sua graça, 8 que Deus derramou profusamente sobre nós, abrindo-nos a toda a sabedoria e prudência. 9 Ele nos fez conhecer o mistério da sua vontade, o desígnio benevolente que de antemão determinou em si mesmo, 10 para levar à plenitude o tempo estabelecido e recapitular em Cristo, o universo inteiro: tudo o que está nos céus e tudo o que está sobre a terra. 11 Nele também nós recebemos a nossa parte. Segundo o projeto daquele que conduz tudo conforme a decisão de sua vontade, nós fomos predestinados 12 a sermos, para o louvor de sua glória, os que de antemão colocaram a sua esperança em Cristo. 13 Nele também vós ouvistes a palavra da verdade, o evangelho que vos salva. Nele, ainda, acreditastes e fostes marcados com o selo do Espírito prometido, o Espírito Santo, 14 que é o penhor da nossa herança para a redenção do povo que ele adquiriu, para o louvor da sua glória."
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Que o Pai do Senhor Jesus Cristo nos dê do saber o Espírito; conheçamos, assim, a esperança à qual nos chamou como herança."
                    },
                    "reading": {
                        "reference": "Mc 6,7-13",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Marcos",
					    "text": "Naquele tempo, 7 Jesus chamou os doze, e começou a enviá-los dois a dois, dando-lhes poder sobre os espíritos impuros. 8 Recomendou-lhes que não levassem nada para o caminho, a não ser um cajado; nem pão, nem sacola, nem dinheiro na cintura. 9 Mandou que andassem de sandálias e que não levassem duas túnicas. 10 E Jesus disse ainda: \"Quando entrardes numa casa, ficai ali até vossa partida. 11 Se em algum lugar não vos receberem, nem quiserem vos escutar, quando sairdes, sacudi a poeira dos pés, como testemunho contra eles!\" 12 Então os doze partiram e pregaram que todos se convertessem. 13 Expulsavam muitos demônios e curavam numerosos doentes, ungindo-os com óleo."
                    }
                }
            ]
        }
    ]
}
