{
    "liturgies": [
        {
            "date": "31/07/24",
            "liturgy": "Santo Inácio de Loyola, presbítero, Memória",
            "liturgicalColor": "BRANCO",
            "firstReadings": [
                {
                    "reference": "Jr 15,10.16-21",
                    "title": "Leitura do Livro do Profeta Jeremias",
                    "text": "10 \"Ai de mim, minha mãe, que me geraste um homem de controvérsia, um homem em discórdia com toda a gente! Não emprestei com usura nem ninguém me emprestou, e contudo todos me amaldiçoam. 16 Quando encontrei tuas palavras, alimentei-me, elas se tornaram para mim uma delícia e a alegria do coração, o modo como invocar teu nome sobre mim, Senhor Deus dos exércitos. 17 Não costumo frequentar a roda dos folgazões e gabo-me disso; fiquei a sós, sob o influxo de tua presença e cheio de indignação. 18 Por que se tornou eterna minha dor, por que não sara minha chaga maligna? Para mim te tornaste como miragem de um regato, como visão d'águas ilusórias\". 19 Ainda assim, isto diz-me o Senhor: \"Se te converteres, converterei teu coração, para te sustentares em minha presença; se souberes separar o precioso do vil, falarás por minha boca; os outros voltarão para ti, e tu não voltarás para eles. 20 Em favor deste povo, farei de ti uma muralha de bronze fortificada; combaterão contra ti, mas não prevalecerão, porque eu estou contigo para te salvar e te defender, diz o Senhor. 21 Eu te libertarei das mãos dos perversos e te salvarei dos prepotentes\"."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 58(59),2-3.4-5a.10-11.17.18",
                    "chorus": "Sois meu refúgio no dia da aflição.",
                    "texts": [
                        "Libertai-me do inimigo, ó meu Deus, e protegei-me contra os meus perseguidores! Libertai-me dos obreiros da maldade, defendei-me desses homens sanguinários!",
                        "Eis que ficam espreitando a minha vida, poderosos armam tramas contra mim. Mas eu, Senhor, não cometi pecado ou crime.",
                        "Minha força, é a vós que me dirijo, porque sois o meu refúgio e proteção, Deus clemente e compassivo, meu amor! Deus virá com seu amor ao meu encontro, e hei de ver meus inimigos humilhados.",
                        "Eu, então, hei de cantar vosso poder, e de manhã celebrarei vossa bondade, porque fostes para mim o meu abrigo, o meu refúgio no dia da aflição.",
                        "Minha força, cantarei vossos louvores, porque sois o meu refúgio e proteção, Deus clemente e compassivo, meu amor!"
                    ]
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Eu vos chamo meus amigos, pois, vos dei a conhecer o que o Pai me revelou."
                    },
                    "reading": {
                        "reference": "Mt 13,44-46",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Mateus",
					    "text": "Naquele tempo, disse Jesus à multidão: 44 \"O Reino dos Céus é como um tesouro escondido no campo. Um homem o encontra e o mantém escondido. Cheio de alegria, ele vai, vende todos os seus bens e compra aquele campo. 45 O Reino dos Céus também é como um comprador que procura pérolas preciosas. 46 Quando encontra uma pérola de grande valor, ele vai, vende todos os seus bens e compra aquela pérola\"."
                    }
                }
            ]
        }
    ]
}
