{
    "liturgies": [
        {
            "date": "01/10/24",
            "liturgy": "Santa Teresa do Menino Jesus, virgem e doutora da Igreja, Memória",
            "liturgicalColor": "BRANCO",
            "firstReadings": [
                {
                    "reference": "Jó 3,1-3.11-17.20-23",
                    "title": "Leitura do Livro de Jó",
                    "text": "Jó abriu a boca e amaldiçoou o seu dia, 2 dizendo: 3 \"Maldito o dia em que nasci e a noite em que fui concebido. 11 Por que não morri desde o ventre materno, ou não expirei ao sair das entranhas? 12 Por que me acolheu um regaço e seios uns me amamentaram? 13 Estaria agora deitado e poderia descansar, dormiria e teria repouso, 14 com os reis e ministros do país, que construíram para si sepulcros grandiosos; 15 ou com os nobres, que amontoaram ouro e prata em seus palácios. 16 Ou, então, enterrado como aborto, eu agora não existiria, como crianças que nem chegaram a ver a luz. 17 Ali acaba o tumulto dos ímpios, ali repousam os que esgotaram as forças. 20 Por que foi dado à luz um infeliz e vida àqueles que têm a alma amargurada? 21 Eles desejam a morte que não vem e a buscam mais que um tesouro; 22 eles se alegrariam por um túmulo e gozariam ao receberem sepultura. 23 Por que, então, foi dado à luz o homem a quem seu próprio caminho está oculto, a quem Deus cercou de todos os lados?\""
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 87(88),2-3.4-5.6.7-8",
                    "chorus": "Chegue a minha oração até a vossa presença.",
                    "texts": [
                        "A vós clamo, Senhor, sem cessar, todo o dia, e de noite se eleva até vós meu gemido. Chegue a minha oração até a vossa presença, inclinai vosso ouvido a meu triste clamor!",
                        "Saturada de males se encontra a minh'alma, minha vida chegou junto às portas da morte. Sou contado entre aqueles que descem à cova, toda gente me vê como um caso perdido!",
                        "O meu leito já tenho no reino dos mortos, como um homem caído que jaz no sepulcro, de quem mesmo o Senhor se esqueceu para sempre e excluiu por completo da sua atenção.",
                        "Ó Senhor, me pusestes na cova mais funda, nos locais tenebrosos da sombra da morte. Sobre mim cai o peso do vosso furor, vossas ondas enormes me cobrem, me afogam."
                    ]
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Veio o filho do homem, a fim de servir dar sua vida em resgate por muitos."
                    },
                    "reading": {
                        "reference": "Lc 9,51-56",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Lucas",
					    "text": "Estava chegando o tempo de Jesus ser levado para o céu. Então ele tomou a firme decisão de partir para Jerusalém 52 e enviou mensageiros à sua frente. Estes puseram-se a caminho e entraram num povoado de samaritanos, para preparar hospedagem para Jesus. 53 Mas os samaritanos não o receberam, pois Jesus dava a impressão de que ia a Jerusalém. 54 Vendo isso, os discípulos Tiago e João disseram: \"Senhor, queres que mandemos descer fogo do céu para destruí-los?\" 55 Jesus, porém, voltou-se e repreendeu-os. 56 E partiram para outro povoado."
                    }
                }
            ]
        }
    ]
}
