{
    "liturgies": [
        {
            "date": "03/10/24",
            "liturgy": "Santos André de Soveral e Ambrósio Francisco Ferro, presbíteros, Mateus Moreira e companheiros, mártires, Memória",
            "liturgicalColor": "VERMELHO",
            "firstReadings": [
                {
                    "reference": "Jó 19,21-27",
                    "title": "Leitura do Livro de Jó",
                    "text": "Disse Jó: 21 \"Piedade, piedade de mim, meus amigos, pois a mão de Deus me feriu! 22 Por que me perseguis como Deus, e não vos cansais de me torturar? 23 Gostaria que minhas palavras fossem escritas e gravadas numa inscrição 24 com ponteiro de ferro e com chumbo, cravadas na rocha para sempre! 25 Eu sei que o meu redentor está vivo e que, por último, se levantará sobre o pó; 26 e depois que tiverem destruído esta minha pele, na minha carne, verei a Deus. 27 Eu mesmo o verei, meus olhos o contemplarão, e não os olhos de outros. Dentro de mim consomem-se os meus rins\"."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 26(27),7-8a.8b-9abc.13-14",
                    "chorus": "Sei que a bondade do Senhor eu hei de ver, na terra dos viventes.",
                    "texts": [
                        "Ó Senhor, ouvi a voz do meu apelo, atendei por compaixão! Meu coração fala convosco confiante. E os meus olhos vos procuram.",
                        "Senhor é vossa face que eu procuro; Não me escondais a vossa face! Não afasteis em vossa ira o vosso servo, sois vós o meu auxílio! Não me esqueçais nem me deixeis abandonado, meu Deus e Salvador!",
                        "Sei que a bondade do Senhor eu hei de ver na terra dos viventes. Espera no Senhor e tem coragem, espera no Senhor!"
                    ]
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Convertei-vos e crede no Evangelho, pois o Reino de Deus está chegando!"
                    },
                    "reading": {
                        "reference": "Lc 10,1-12",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Lucas",
					    "text": "Naquele tempo, 1 o Senhor escolheu outros setenta e dois discípulos e os enviou dois a dois, na sua frente, a toda cidade e lugar aonde ele próprio devia ir. 2 E dizia-lhes: \"A messe é grande, mas os trabalhadores são poucos. Por isso, pedi ao dono da messe que mande trabalhadores para a colheita. 3 Eis que vos envio como cordeiros para o meio de lobos. 4 Não leveis bolsa, nem sacola, nem sandálias, e não cumprimenteis ninguém pelo caminho! 5 Em qualquer casa em que entrardes, dizei primeiro: 'A paz esteja nesta casa!' 6 Se ali morar um amigo da paz, a vossa paz repousará sobre ele; se não, ela voltará para vós. 7 Permanecei naquela mesma casa, comei e bebei do que tiverem, porque o trabalhador merece o seu salário. Não passeis de casa em casa. 8 Quando entrardes numa cidade e fordes bem recebidos, comei do que vos servirem, 9 curai os doentes que nela houver e dizei ao povo: 'O Reino de Deus está próximo de vós.' 10 Mas, quando entrardes numa cidade e não fordes bem recebidos, saindo pelas ruas, dizei: 11 'Até a poeira de vossa cidade, que se apegou aos nossos pés, sacudimos contra vós. No entanto, sabei que o Reino de Deus está próximo!' 12 Eu vos digo que, naquele dia, Sodoma será tratada com menos rigor do que essa cidade\"."
                    }
                }
            ]
        }
    ]
}
