{
    "liturgies": [
        {
            "date": "04/10/24",
            "liturgy": "São Francisco de Assis, religioso, Memória",
            "liturgicalColor": "BRANCO",
            "firstReadings": [
                {
                    "reference": "Jó 38,1.12-21.40,3-5",
                    "title": "Leitura do Livro de Jó",
                    "text": "O Senhor respondeu a Jó, do meio da tempestade, e disse: 12 \"Alguma vez na vida deste ordens à manhã, ou indicaste à aurora o seu lugar, 13 para que ela apanhe a terra pelos quatro cantos, e sejam dela sacudidos os malfeitores? 14 A terra torna argila compacta, e tudo se apresenta em trajes de gala, 15 mas recusa-se a luz aos malfeitores e quebra-se o braço rebelde. 16 Chegaste perto das nascentes do Mar, ou pousaste no fundo do Oceano? 17 Foram-te franqueadas as portas da Morte, ou viste os portais das Sombras? 18 Examinaste a extensão da Terra? Conta-me, se sabes tudo isso! 19 Qual é o caminho para a morada da luz, e onde fica o lugar das trevas? 20 Poderias alcançá-las em seu domínio e reconhecer o acesso à sua morada? 21 Deverias sabê-lo, pois já tinhas nascido e grande é o número dos teus anos!\" 40,3 Jó respondeu ao Senhor, dizendo: 4 \"Fui precipitado. Que te posso responder? Porei minha mão sobre a boca. 5 Falei uma vez, não replicarei; uma segunda vez, mas não falarei mais\"."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 138(139),1-3.7-8.9-10.13-14ab",
                    "chorus": "Conduzi-me no caminho para a vida, ó Senhor!",
                    "texts": [
                        "Senhor, vós me sondais e conheceis, sabeis quando me sento ou me levanto; de longe penetrais meus pensamentos, percebeis quando me deito e quando eu ando, os meus caminhos vos são todos conhecidos.",
                        "Em que lugar me ocultarei de vosso espírito? E para onde fugirei de vossa face? Se eu subir até os céus, ali estais; se eu descer até o abismo, estais presente.",
                        "Se a aurora me emprestar as suas asas, para eu voar e habitar no fim dos mares; mesmo lá vai me guiar a vossa mão e segurar-me com firmeza a vossa destra.",
                        "Fostes vós que me formastes as entranhas, e no seio de minha mãe vós me tecestes. Eu vos louvo e vos dou graças, ó Senhor, porque de modo admirável me formastes! Que prodígio e maravilha as vossas obras!"
                    ]
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Oxalá ouvísseis hoje a sua voz: Não fecheis os corações como em Meriba!"
                    },
                    "reading": {
                        "reference": "Lc 10,13-16",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Lucas",
					    "text": "Naquele tempo, disse Jesus: 13 \"Ai de ti, Corazim! Aí de ti, Betsaida! Porque se em Tiro e Sidônia tivessem sido realizados os milagres que foram feitos no vosso meio, há muito tempo teriam feito penitência, vestindo-se de cilício e sentando-se sobre cinzas. 14 Pois bem: no dia do julgamento, Tiro e Sidônia terão uma sentença menos dura do que vós. 15 Ai de ti, Cafarnaum! Serás elevada até o céu? Não, tu serás atirada no inferno. 16 Quem vos escuta, a mim escuta; e quem vos rejeita, a mim despreza; mas quem me rejeita, rejeita aquele que me enviou."
                    }
                }
            ]
        }
    ]
}
