{
    "liturgies": [
        {
            "date": "06/10/24",
            "liturgy": "27º Domingo do Tempo Comum",
            "liturgicalColor": "VERDE",
            "firstReadings": [
                {
                    "reference": "Gn 2,18-24",
                    "title": "Leitura do Livro do Gênesis",
                    "text": "O Senhor Deus disse: \"Não é bom que o homem esteja só. Vou dar-lhe uma auxiliar semelhante a ele\". 19 Então o Senhor Deus formou da terra todos os animais selvagens e todas as aves do céu, e trouxe-os a Adão para ver como os chamaria; todo o ser vivo teria o nome que Adão lhe desse. 20 E Adão deu nome a todos os animais domésticos, a todas as aves do céu e a todos os animais selvagens; mas Adão não encontrou uma auxiliar semelhante a ele. 21 Então o Senhor Deus fez cair um sono profundo sobre Adão. Quando este adormeceu, tirou-lhe uma das costelas e fechou o lugar com carne. 22 Depois, da costela tirada de Adão, o Senhor Deus formou a mulher e conduziu-a a Adão. 23 E Adão exclamou: \"Desta vez, sim, é osso dos meus ossos e carne da minha carne! Ela será chamada 'mulher' porque foi tirada do homem\". 24 Por isso, o homem deixará seu pai e sua mãe e se unirá à sua mulher, e eles serão uma só carne."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 127(128),1-2.3.4-5.6",
                    "chorus": "O Senhor te abençoe de Sião, cada dia de tua vida.",
                    "texts": [
                        "Feliz és tu se temes o Senhor e trilhas seus caminhos! Do trabalho de tuas mãos hás de viver, serás feliz, tudo irá bem!",
                        "A tua esposa é uma videira bem fecunda no coração da tua casa; os teus filhos são rebentos de oliveira ao redor de tua mesa.",
                        "Será assim abençoado todo homem que teme o Senhor. O Senhor te abençoe de Sião, cada dia de tua vida,",
                        "Para que vejas prosperar Jerusalém, e os filhos dos teus filhos. Ó Senhor, que venha a paz a Israel, que venha a paz ao vosso povo!"
                    ]
                }
            ],
            "secondReadings": [
                {
                    "reference": "Hb 2,9-11",
                    "title": "Leitura da Carta aos Hebreus",
				    "text": "Irmãos: 9 Jesus, a quem Deus fez pouco menor do que os anjos, nós o vemos coroado de glória e honra, por ter sofrido a morte. Sim, pela graça de Deus em favor de todos, ele provou a morte. 10 Convinha de fato que aquele, por quem e para quem todas as coisas existem, e que desejou conduzir muitos filhos à glória, levasse o iniciador da salvação deles à consumação, por meio de sofrimentos. 11 Pois tanto Jesus, o Santificador, quanto os santificados, são descendentes do mesmo ancestral; por esta razão, ele não se envergonha de os chamar irmãos."
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Se amarmos uns aos outros, Deus em nós há de estar; e o seu amor em nós se aperfeiçoará."
                    },
                    "reading": {
                        "reference": "Mc 10,2-16",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Marcos",
					    "text": "Naquele tempo, 2 Alguns fariseus se aproximaram de Jesus. Para pô-lo à prova, perguntaram se era permitido ao homem divorciar-se de sua mulher. 3 Jesus perguntou: \"O que Moisés vos ordenou?\" 4 Os fariseus responderam: \"Moisés permitiu escrever uma certidão de divórcio e despedi-la\". 5 Jesus então disse: \"Foi por causa da dureza do vosso coração que Moisés vos escreveu este mandamento. 6 No entanto, desde o começo da criação, Deus os fez homem e mulher. 7 Por isso, o homem deixará seu pai e sua mãe e os dois serão uma só carne. 8 Assim, já não são dois, mas uma só carne. 9 Portanto, o que Deus uniu, o homem não separe!\" 10 Em casa, os discípulos fizeram, novamente, perguntas sobre o mesmo assunto. 11 Jesus respondeu: \"Quem se divorciar de sua mulher e casar com outra, cometerá adultério contra a primeira. 12 E se a mulher se divorciar de seu marido e casar com outro, cometerá adultério\". 13 Depois disso, traziam crianças para que Jesus as tocasse. Mas os discípulos as repreendiam. 14 Vendo isso, Jesus se aborreceu e disse: \"Deixai vir a mim as crianças. Não as proibais, porque o Reino de Deus é dos que são como elas. 15 Em verdade vos digo: quem não receber o Reino de Deus como uma criança, não entrará nele\". 16 Ele abraçava as crianças e as abençoava, impondo-lhes as mãos."
                    }
                }
            ]
        }
    ]
}
