{
    "liturgies": [
        {
            "date": "11/10/24",
            "liturgy": "27ª Semana do Tempo Comum",
            "liturgicalColor": "VERDE",
            "firstReadings": [
                {
                    "reference": "Gl 3,7-14",
                    "title": "Leitura da Carta de São Paulo aos Gálatas",
                    "text": "Irmãos, 7 ficai pois cientes que os que creem é que são verdadeiros filhos de Abraão. 8 E a Escritura, prevendo que Deus justificaria as nações pagãs pela fé, anunciou, muito antes, a Abraão: \"Em ti serão abençoadas todas as nações\". 9 Portanto, os crentes são abençoados com o crente Abraão. 10 Aliás, todos os que põem sua confiança na prática da Lei estão ameaçados pela maldição, porque está escrito: \"Maldito quem não cumprir perseverantemente tudo o que está escrito no livro da Lei\". 11 Pela Lei ninguém se justifica perante Deus; isso é evidente porque o justo vive da fé. 12 E a Lei não se funda na fé mas no cumprimento: Aquele que cumpre a Lei, por ela viverá. 13 Cristo resgatou-nos da maldição da Lei, fazendo-se maldição por nós, pois está escrito: 'Maldito todo aquele que é suspenso no madeiro!' 14 Assim a bênção de Abraão se estendeu aos pagãos em Cristo Jesus e pela fé recebemos a promessa do Espírito."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 110(111),1-2.3-4.5-6",
                    "chorus": "O Senhor se lembra sempre da Aliança!\n\nOu:\n\nAleluia, Aleluia, Aleluia.",
                    "texts": [
                        "Eu agradeço a Deus de todo o coração junto com todos os seus justos reunidos! Que grandiosas são as obras do Senhor, elas merecem todo o amor e admiração!",
                        "Que beleza e esplendor são os seus feitos! Sua justiça permanece eternamente! O Senhor bom e clemente nos deixou a lembrança de suas grandes maravilhas.",
                        "Ele dá o alimento aos que o temem e jamais esquecerá sua Aliança. Ao seu povo manifesta seu poder, dando a ele a herança das nações."                        
                    ]
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Agora o príncipe deste mundo há de ser lançado fora; quando eu for elevado da terra, atrairei para mim todo ser."
                    },
                    "reading": {
                        "reference": "Lc 11,15-26",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Lucas",
					    "text": "Naquele tempo, Jesus estava expulsando um demônio. 15 Mas alguns disseram: \"É por Belzebu, o príncipe dos demônios, que ele expulsa os demônios\". 16 Outros, para tentar Jesus, pediam-lhe um sinal do céu. 17 Mas, conhecendo seus pensamentos, Jesus disse-lhes: \"Todo reino dividido contra si mesmo será destruído; e cairá uma casa por cima da outra. 18 Ora, se até Satanás está dividido contra si mesmo, como poderá sobreviver o seu reino? Vós dizeis que é por Belzebu que eu expulso os demônios. 19 Se é por meio de Belzebu que eu expulso demônios, vossos filhos os expulsam por meio de quem? Por isso, eles mesmos serão vossos juízes. 20 Mas, se é pelo dedo de Deus que eu expulso os demônios, então chegou para vós o Reino de Deus. 21 Quando um homem forte e bem armado guarda a própria casa, seus bens estão seguros. 22 Mas, quando chega um homem mais forte do que ele, vence-o, arranca-lhe a armadura na qual ele confiava, e reparte o que roubou. 23 Quem não está comigo, está contra mim. E quem não recolhe comigo, dispersa. 24 Quando o espírito mau sai de um homem, fica vagando em lugares desertos, à procura de repouso; não o encontrando, ele diz: 'Vou voltar para minha casa de onde saí'. 25 Quando ele chega, encontra a casa varrida e arrumada. 26 Então ele vai, e traz consigo outros sete espíritos piores do que ele. E, entrando, instalam-se aí. No fim, esse homem fica em condição pior do que antes\"."
                    }
                }
            ]
        }
    ]
}
