{
    "liturgies": [
        {
            "date": "15/10/24",
            "liturgy": "Santa Teresa de Jesus, virgem e doutora da Igreja, Memória",
            "liturgicalColor": "BRANCO",
            "firstReadings": [
                {
                    "reference": "Gl 5,1-6",
                    "title": "Leitura da Carta de São Paulo aos Gálatas",
                    "text": "Irmãos, 1 É para a liberdade que Cristo nos libertou. Ficai pois firmes e não vos deixeis amarrar de novo ao jugo da escravidão. 2 Eis que eu, Paulo, vos digo que Cristo não será de nenhum proveito para vós, se vos deixardes circuncidar. 3 Mais uma vez, atesto a todo homem circuncidado que ele está obrigado a observar toda a Lei. 4 Vós que procurais a vossa justificação na Lei, rompestes com Cristo, decaístes da graça. 5 Quanto a nós, que nos deixamos conduzir pelo Espírito, é da fé que aguardamos a justificação, objeto de nossa esperança. 6 Com efeito, em Jesus Cristo, o que vale é a fé agindo pela caridade; observar ou não a circuncisão não tem valor algum."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 118(119),41.43.44.45.47.48",
                    "chorus": "Senhor, que desça sobre mim a vossa graça!",
                    "texts": [
                        "Senhor, que desça sobre mim a vossa graça e a vossa salvação que prometestes!",
                        "Não retireis vossa verdade de meus lábios, pois eu confio em vossos justos julgamentos!",
                        "Cumprirei constantemente a vossa lei; para sempre, eternamente a cumprirei!",
                        "É amplo e agradável meu caminho, porque busco e pesquiso as vossas ordens.",
                        "Muito me alegro com os vossos mandamentos, que eu amo, amo tanto, mais que tudo!",
                        "Elevarei as minhas mãos para louvar-vos e com prazer meditarei vossa vontade."
                    ]
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "A palavra do Senhor é viva e eficaz: ela julga os pensamentos e as intenções do coração."
                    },
                    "reading": {
                        "reference": "Lc 11,37-41",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Lucas",
					    "text": "Naquele tempo, 37 enquanto Jesus falava, um fariseu convidou-o para jantar com ele. Jesus entrou e pôs-se à mesa. 38 O fariseu ficou admirado ao ver que Jesus não tivesse lavado as mãos antes da refeição. 39 O Senhor disse ao fariseu: \"Vós fariseus, limpais o copo e o prato por fora, mas o vosso interior está cheio de roubos e maldades. 40 Insensatos! Aquele que fez o exterior não fez também o interior? 41 Antes, dai esmola do que vós possuís e tudo ficará puro para vós\"."
                    }
                }
            ]
        }
    ]
}
