{
    "liturgies": [
        {
            "date": "21/10/24",
            "liturgy": "29ª Semana do Tempo Comum",
            "liturgicalColor": "VERDE",
            "firstReadings": [
                {
                    "reference": "Ef 2,1-10",
                    "title": "Leitura da Carta de São Paulo aos Efésios",
                    "text": "Irmãos, 1 vós estáveis mortos por causa de vossas faltas e pecados, 2 nos quais vivíeis outrora, quando seguíeis o deus deste mundo, o príncipe que reina entre o céu e a terra, o espírito que age agora entre os rebeldes. 3 Nós éramos deste número, todos nós. Outrora nos abandonávamos às paixões da carne; satisfazíamos os seus desejos, seguíamos os seus caprichos e éramos por natureza, como os demais, filhos da ira. 4 Mas Deus é rico em misericórdia. Por causa do grande amor com que nos amou, 5 quando estávamos mortos por causa das nossas faltas, ele nos deu a vida com Cristo. É por graça que vós sois salvos! 6 Deus nos ressuscitou com Cristo e nos fez sentar nos céus em virtude de nossa união com Jesus Cristo. 7 Assim, pela bondade, que nos demonstrou em Jesus Cristo, Deus quis mostrar, através dos séculos futuros, a incomparável riqueza da sua graça. 8 Com efeito, é pela graça que sois salvos, mediante a fé. E isso não vem de vós; é dom de Deus! 9 Não vem das obras, para que ninguém se orgulhe. 10 Pois é ele quem nos fez; nós fomos criados em Jesus Cristo para as obras boas, que Deus preparou de antemão para que nós as praticássemos."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 99(100),2.3.4.5",
                    "chorus": "O Senhor mesmo nos fez, e somos seus.",
                    "texts": [
                        "Aclamai o Senhor, ó terra inteira, servi ao Senhor com alegria, ide a ele cantando jubilosos!",
                        "Sabei que o Senhor, só ele, é Deus, Ele mesmo nos fez, e somos seus, nós somos seu povo e seu rebanho.",
                        "Entrai por suas portas dando graças, e em seus átrios com hinos de louvor; dai-lhe graças, seu nome bendizei!",
                        "Sim, é bom o Senhor e nosso Deus, sua bondade perdura para sempre, seu amor é fiel eternamente!"
                    ]
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Felizes os humildes de espírito, porque deles é o Reino dos Céus."
                    },
                    "reading": {
                        "reference": "Lc 12,13-21",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Lucas",
					    "text": "Naquele tempo, 13 alguém, do meio da multidão, disse a Jesus: \"Mestre, dize ao meu irmão que reparta a herança comigo\". 14 Jesus respondeu: \"Homem, quem me encarregou de julgar ou de dividir vossos bens?\" 15 E disse-lhes: \"Atenção! Tomai cuidado contra todo tipo de ganância, porque, mesmo que alguém tenha muitas coisas, a vida de um homem não consiste na abundância de bens\". 16 E contou-lhes uma parábola: \"A terra de um homem rico deu uma grande colheita. 17 Ele pensava consigo mesmo: 'O que vou fazer? Não tenho onde guardar minha colheita'. 18 Então resolveu: 'Já sei o que fazer! Vou derrubar meus celeiros e construir maiores; neles vou guardar todo o meu trigo, junto com os meus bens. 19 Então poderei dizer a mim mesmo: Meu caro, tu tens uma boa reserva para muitos anos. Descansa, come, bebe, aproveita!' 20 Mas Deus lhe disse: 'Louco! Ainda nesta noite, pedirão de volta a tua vida. E para quem ficará o que tu acumulaste?' 21 Assim acontece com quem ajunta tesouros para si mesmo, mas não é rico diante de Deus\"."
                    }
                }
            ]
        }
    ]
}
