{
    "liturgies": [
        {
            "date": "24/10/24",
            "liturgy": "29ª Semana do Tempo Comum",
            "liturgicalColor": "VERDE",
            "firstReadings": [
                {
                    "reference": "Ef 3, 14-21",
                    "title": "Leitura da carta de São Paulo aos Efésios",
                    "text": "Irmãos, 14 eu dobro os joelhos diante do Pai, 15 de quem toda e qualquer família recebe seu nome, no céu e sobre a terra. 16 Que ele vos conceda, segundo a riqueza de sua glória, serdes robustecidos, por seu Espírito, quanto ao homem interior, 17 que ele faça habitar, pela fé, Cristo em vossos corações, que estejais enraizados e fundados no amor.18 Tereis assim a capacidade de compreender, com todos os santos, qual a largura, o comprimento, a altura, a profundidade, 19 e de conhecer o amor de Cristo, que ultrapassa todo o conhecimento, a fim de que sejais cumulados até receber toda a plenitude de Deus. 20 Àquele que tudo pode realizar superabundantemente, e muito mais do que nós pedimos ou concebemos, e cujo poder atua em nós, 21 a ele glória, na Igreja e em Jesus Cristo, por todas as gerações, para sempre. Amém."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 32 (33)",
                    "chorus": "Transborda em toda a terra a bondade do Senhor!",
                    "texts": [
                        "Ó justos, alegrai-vos no Senhor! Aos retos fica bem glorificá-lo. Dai graças ao Senhor ao som da harpa, na lira de dez cordas celebrai-o!",
                        "Pois reta é a palavra do Senhor, e tudo o que ele faz merece fé. Deus ama o direito e a justiça, transborda em toda a terra a sua graça.",
                        "Mas os desígnios do Senhor são para sempre, e os pensamentos que ele traz no coração, de geração em geração, vão perdurar. Feliz o povo cujo Deus é o Senhor, e a nação que escolheu por sua herança!",
                        "Mas o Senhor pousa o olhar sobre os que o temem, e que confiam esperando em seu amor, para da morte libertar as suas vidas e alimentá-los quando é tempo de penúria."
                    ]
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia!",
                        "text": "Eu tudo considero como perda e como lixo a fim de ganhar Cristo e ser achado nele!"
                    },
                    "reading": {
                        "reference": "Lc 12, 49-53",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo São Lucas",
					    "text": "Naquele tempo disse Jesus aos seus discípulos: 49 \"Eu vim para lançar fogo sobre a terra, e como gostaria que já estivesse aceso! 50 Devo receber um batismo, e como estou ansioso até que isto se cumpra! 51 Vós pensais que eu vim trazer a paz sobre a terra? Pelo contrário, eu vos digo, vim trazer a divisão. 52 Pois, daqui em diante, numa família de cinco pessoas, três ficarão divididas contra duas e duas contra três; 53 ficarão divididos: o pai contra o filho e o filho contra o pai; a mãe contra a filha e a filha contra a mãe; a sogra contra a nora e a nora contra a sogra\"."
                    }
                }
            ]
        }
    ]
}
