{
    "liturgies": [
        {
            "date": "27/10/24",
            "liturgy": "30º Domingo do Tempo Comum",
            "liturgicalColor": "VERDE",
            "firstReadings": [
                {
                    "reference": "Jr 31,7-9",
                    "title": "Leitura do Livro do Profeta Jeremias",
                    "text": "Isto diz o Senhor: \"Exultai de alegria por Jacó, aclamai a primeira das nações; tocai, cantai e dizei: 'Salva, Senhor, teu povo, o resto de Israel'. 8 Eis que eu os trarei do país do Norte e os reunirei desde as extremidades da terra; entre eles há cegos e aleijados, mulheres grávidas e parturientes: são uma grande multidão os que retornam. 9 Eles chegarão entre lágrimas e eu os receberei entre preces; eu os conduzirei por torrentes d'água, por um caminho reto onde não tropeçarão, pois tornei-me um pai para Israel, e Efraim é o meu primogênito\""
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 125(126),1-2ab.2cd-3.4-5.6",
                    "chorus": "Maravilhas fez conosco o Senhor, exultemos de alegria!",
                    "texts": [
                        "Quando o Senhor reconduziu nossos cativos, parecíamos sonhar; encheu-se de sorriso nossa boca, nossos lábios, de canções.",
                        "Entre os gentios se dizia: \"Maravilhas fez com eles o Senhor!\" Sim, maravilhas fez conosco o Senhor, exultemos de alegria!",
                        "Mudai a nossa sorte, ó Senhor, como torrentes no deserto. Os que lançam as sementes entre lágrimas, ceifarão com alegria.",
                        "Chorando de tristeza sairão, espalhando suas sementes; cantando de alegria voltarão, carregando os seus feixes!"
                    ]
                }
            ],
            "secondReadings": [
                {
                    "reference": "Hb 5,1-6",
                    "title": "Leitura da Carta aos Hebreus",
				    "text": "Todo sumo sacerdote é tirado do meio dos homens e instituído em favor dos homens nas coisas que se referem a Deus, para oferecer dons e sacrifícios pelos pecados. 2 Sabe ter compaixão dos que estão na ignorância e no erro, porque ele mesmo está cercado de fraqueza. 3 Por isso, deve oferecer sacrifícios tanto pelos pecados do povo, quanto pelos seus próprios. 4 Ninguém deve atribuir-se esta honra, senão o que foi chamado por Deus, como Aarão. 5 Deste modo, também Cristo não se atribuiu a si mesmo a honra de ser sumo sacerdote, mas foi aquele que lhe disse: \"Tu és o meu Filho, eu hoje te gerei\". 6 Como diz em outra passagem: \"Tu és sacerdote para sempre, na ordem de Melquisedec\"."
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Jesus Cristo, Salvador, destruiu o mal e a morte; fez brilhar, pelo Evangelho, a luz e a vida imperecíveis."
                    },
                    "reading": {
                        "reference": "Mc 10,46-52",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Marcos",
					    "text": "Naquele tempo, 46 Jesus saiu de Jericó, junto com seus discípulos e uma grande multidão. O filho de Timeu, Bartimeu, cego e mendigo, estava sentado à beira do caminho. 47 Quando ouviu dizer que Jesus, o Nazareno, estava passando, começou a gritar: \"Jesus, filho de Davi, tem piedade de mim!\" 48 Muitos o repreendiam para que se calasse. Mas ele gritava mais ainda: \"Filho de Davi, tem piedade de mim!\" 49 Então Jesus parou e disse: \"Chamai-o\". Eles o chamaram e disseram: \"Coragem, levanta-te, Jesus te chama!\" 50 O cego jogou o manto, deu um pulo e foi até Jesus. 51 Então Jesus lhe perguntou: \"O que queres que eu te faça?\" O cego respondeu: \"Mestre, que eu veja!\" 52 Jesus disse: \"Vai, a tua fé te curou\". No mesmo instante, ele recuperou a vista e seguia Jesus pelo caminho."
                    }
                }
            ]
        }
    ]
}
