{
    "liturgies": [
        {
            "date": "30/10/24",
            "liturgy": "30ª Semana do Tempo Comum",
            "liturgicalColor": "VERDE",
            "firstReadings": [
                {
                    "reference": "Ef 6,1-9",
                    "title": "Leitura da Carta de São Paulo aos Efésios",
                    "text": "Filhos, obedecei aos vossos pais, no Senhor, pois isto é que é justo. 2 \"Honra teu pai e tua mãe\" - é o primeiro mandamento - que vem acompanhado de uma promessa: 3 \"a fim de que tenhas felicidade e longa vida sobre a terra\". 4 Vós, pais, não revolteis os vossos filhos contra vós, mas, para educá-los, recorrei à disciplina e aos conselhos que vêm do Senhor. 5 Escravos, obedecei aos vossos senhores deste mundo com respeito e tremor, de coração sincero, como a Cristo, 6 não para servir aos olhos, como quem busca agradar aos homens, mas como escravos de Cristo, que se apressam em fazer a vontade de Deus. 7 Servi de boa vontade, como se estivésseis servindo ao Senhor, e não a homens. 8 Vós o sabeis: o bem que cada um tiver feito, seja ele escravo ou livre, ele tornará a recebê-lo do Senhor. 9 E vós, senhores, fazei o mesmo para com os escravos. Deixai de lado a ameaça; vós sabeis que o Senhor deles e vosso está nos céus e diante dele não há acepção de pessoas."
                }
            ],
            "psalms": [
                {
                    "reference": "Sl 144(145),10-11.12-13ab.13cd-14",
                    "chorus": "O Senhor cumpre sempre suas promessas!",
                    "texts": [
                        "Que vossas obras, ó Senhor, vos glorifiquem, e os vossos santos com louvores vos bendigam! Narrem a glória e o esplendor do vosso reino e saibam proclamar vosso poder!",
                        "Para espalhar vossos prodígios entre os homens e o fulgor de vosso reino esplendoroso. O vosso reino é um reino para sempre, vosso poder, de geração em geração",
                        "O Senhor é amor fiel em sua palavra, é santidade em toda obra que ele faz. Ele sustenta todo aquele que vacila e levanta todo aquele que tombou."
                    ]
                }
            ],
            "gospels": [
                {
                    "gospelAcclamation": {
                        "chorus": "Aleluia, Aleluia, Aleluia.",
                        "text": "Pelo Evangelho o Pai nos chamou, a fim de alcançarmos a glória de nosso Senhor Jesus Cristo."
                    },
                    "reading": {
                        "reference": "Lc 13,22-30",
                        "title": "Proclamação do Evangelho de Jesus Cristo + segundo Lucas",
					    "text": "Naquele tempo, 22 Jesus atravessava cidades e povoados, ensinando e prosseguindo o caminho para Jerusalém. 23 Alguém lhe perguntou: \"Senhor, é verdade que são poucos os que se salvam?\" Jesus respondeu: 24 \"Fazei todo esforço possível para entrar pela porta estreita. Porque eu vos digo que muitos tentarão entrar e não conseguirão. 25 Uma vez que o dono da casa se levantar e fechar a porta, vós, do lado de fora, começareis a bater, dizendo: 'Senhor, abre-nos a porta!' Ele responderá: 'Não sei de onde sois'. 26 Então começareis a dizer: 'Nós comemos e bebemos diante de ti, e tu ensinaste em nossas praças!' 27 Ele, porém, responderá: 'Não sei de onde sois. Afastai-vos de mim todos vós que praticais a injustiça!' 28 Ali haverá choro e ranger de dentes, quando virdes Abraão, Isaac e Jacó, junto com todos os profetas no Reino de Deus, e vós, porém, sendo lançados fora. 29 Virão homens do oriente e do ocidente, do norte e do sul, e tomarão lugar à mesa no Reino de Deus. 30 E assim há últimos que serão primeiros, e primeiros que serão últimos\"."
                    }
                }
            ]
        }
    ]
}
